import { IServiceItemModel } from "../models/IServiceItemModel";

export const guardianshipServicesData: IServiceItemModel[] = [
  {
    title: "Участие представителей опеки в качестве третьих лиц",
    children: [
      { title: "Категории дел" },
      { title: "Нормативно-правовые акты" },
      {
        title:
          "Участие органов опеки и попечительства в спорах, связанных с воспитанием детей..",
      },
    ],
  },
  {
    title: "Сделки с имуществом с участием несовершеннолетних детей",
    children: [
      { title: "Cогласие 2го родителя" },
      {
        title: "Порядок получения разрешение на продажу недвижимого имущества",
      },
      {
        title: "ОБЩИЙ Перечень документов",
      },
      {
        title: "Заявление для получения разрешения",
      },
    ],
  },
  {
    title: "Разрешение на снятие денежных средств со счета несовершеннолетнего",
    children: [{ title: "Перечень документов" }],
  },
  {
    title: "Прием заявлений для получение сертификата",
    children: [
      { title: "Перечень документов" },
      {
        title: "Бланки заявлений",
        children: [
          { title: "Согласие на обрабоботку перс.данных" },
          { title: "Расписка сертификат" },
          { title: "Заявление по адаптации" },
        ],
      },
    ],
  },
  {
    title: "Включение в список детей-сирот и детей оставшихся без попечения ",
    children: [
      {
        title: "Бланки заявлений",
        children: [
          { title: "Расписка" },
          { title: "ЗАЯВЛЕНИЕ о включ.в список на жилье 2019" },
        ],
      },
      { title: "Перечень документов" },
    ],
  },
  {
    title: "Выдача разрешений на смену ФИО несовершеннолетних",
    children: [
      {
        title: "Перечень документов",
      },
      {
        title: "Бланки заявлений",
        children: [{ title: "Заявление на смену фамилии ребенка" }],
      },
    ],
  },
  {
    title: "Опека и попечительство",
    children: [
      {
        title: "Усыновление (удочерение) ребенка",
        children: [
          { title: "Порядок усыновления (удочерения) ребенка.docx" },
          {
            title:
              "Контроль со стороны органа опеки и попечительства за условиями жизни и воспитания детей в семьях усыновителей.docx",
          },
        ],
      },
      {
        title: "Приемная семья",
        children: [{ title: "Порядок оформления приемной семьи" }],
      },
      {
        title: "Перечень документов",
        children: [
          { title: "Перечень документов на гостевую семью" },
          { title: "Перечень документов для усыновления" },
          { title: "Перечень документов для оформления опеки" },
        ],
      },
      {
        title: "Бланки заявлений",
        children: [
          { title: "Форма мед. заключения на взрослого" },
          { title: "Заявление об ознакомлении со сведениями о ребенке" },
          { title: "Заявление на опеку" },
        ],
      },
      {
        title: "Опека и попечительство несовершеннолетних граждан",
        children: [
          {
            title:
              "ПЕРЕЧЕНЬ ЗАБОЛЕВАНИЙ, ПРИ НАЛИЧИИ КОТОРЫХ ЛИЦО НЕ МОЖЕТ ПРИНЯТЬ РЕБЕНКА ПОД ОПЕКУ",
          },
          {
            title: "Если вы опекун, попечитель",
          },
          {
            title: "Обязанности опекуна",
          },
          {
            title: "Требования, предъявляемые к опекунам (попечителям)",
          },
          {
            title: "Порядок для установления опеки над несовершеннолетним",
          },
          {
            title: "Отчет опекуна (попечителя) и приемного родителя",
          },
          {
            title:
              "Контроль за условиями жизни и воспитания несовершеннолетнего в семье опекуна (попечителя)",
          },
          {
            title: "Прекращение опеки и попечительства",
          },
        ],
      },
      { title: "Нормативно-правовые акты" },
    ],
  },
  {
    title: "Порядок установления опеки над недееспособным гражданином",
    children: [
      { title: "Перечень документов" },
      { title: "Нормативно-правовые акты" },
      { title: "Кто может быть являться опекуном (попечителем)" },
      {
        title: "Бланки заявлений",
        children: [
          { title: "Заявление о назначении опекуном" },
          { title: "Заявление в суд о признании гражданина недееспособным" },
          { title: "Бланк (автобиография)." },
        ],
      },
    ],
  },
];
