import { IServiceItemModel } from "../models/IServiceItemModel";

export const guardianshipServicesData: IServiceItemModel[] = [
  {
    title: "Участие представителей опеки в качестве третьих лиц",
    children: [
      {
        title: "Категории дел",
        description: `	•	Споры о воспитании детей между родителями; 
      •	Споры родителей либо лиц, их заменяющих, об отобрании детей от третьих лиц; 
      •	Споры, которые связаны с лишением родительских прав (пункт 1 ст. 70 СК РФ); 
      •	Споры о происхождении детей;
      •	 Споры, которые связаны с установлением усыновления и с отменой усыновления (ст. 125, ст. 140 СК РФ).
    `,
        file: {
          fileName: "Kategorii_del_uchastiya_predstaviteley_opeki_v_kac",
          url: "Kategorii_del_uchastiya_predstaviteley_opeki_v_kac",
          isTemplate: false,
        },
      },
      {
        title: "Нормативно-правовые акты",
        description: `	•	Гражданский процессуальный кодекс Российской Федерации от 14.11.2002 № 138-ФЗ (ред. от 29.07.2017) (с изм. и доп., вступ. в силу с 10.08.2017) // «Собрание законодательства РФ», 18.11.2002, № 46, ст. 4532. 
      •	Семейный кодекс Российской Федерации от 29.12.1995 № 223-ФЗ (ред. от 01.05.2017) // «Собрание законодательства РФ», 01.01.1996, № 1, ст. 16. 
      •	Федеральный закон от 04.05.2011 № 98-ФЗ «О внесении изменений в отдельные законодательные акты Российской Федерации» // «Собрание законодательства РФ», 09.05.2011, № 19, ст. 2715. 
      •	Федеральный закон от 24.04.2008 № 48-ФЗ (ред. от 29.07.2017) «Об опеке и попечительстве» // «Собрание законодательства РФ», 28.04.2008, № 17, ст. 1755.
      •	Федеральный закон от 24.06.1999 № 120-ФЗ (ред. от 07.06.2017) «Об основах системы профилактики безнадзорности и правонарушений несовершеннолетних» // «Собрание законодательства РФ», 28.06.1999, № 26, ст. 3177. 
      •	Постановление Пленума Верховного Суда РФ от 27.05.1998 № 10 (ред. от 06.02.2007) «О применении судами законодательства при разрешении споров, связанных с воспитанием детей» // «Бюллетень Верховного Суда РФ», № 7, 1998.
    `,
        file: {
          fileName:
            "Normativno-pravovyye akty uchastiya predstaviteley opeki v kachestve 3",
          url: "Normativno-pravovyye akty uchastiya predstaviteley opeki v kachestve 3",
          isTemplate: false,
        },
      },
      {
        title:
          "Участие органов опеки и попечительства в спорах, связанных с воспитанием детей..",
        description: `Закон устанавливает две формы участия в гражданском процессе органов опеки и попечительства (ст. 46 и 47 ГПК РФ):\n\n1) возбуждение дела;\n2) вступление в начатый процесс для дачи заключения по делу.\n\nВ обоих случаях орган опеки и попечительства должен:\n1) провести обследование условий жизни ребенка и лица (лиц), который претендует на его воспитание;\n2) представить суду акт обследования и основанное на нем заключение по существу спора. Обследование условий жизни ребенка и лица (лиц), который претендует на его воспитание, должно быть произведено специалистом органа опеки и попечительства на этапе подготовки дела к судебному рассмотрению. 
         \nВ акте обследования должны быть отражены следующие вопросы, которые связаны с воспитанием ребенка (детей): 
         \n- дата (даты) обследования; кем проводилось обследование (должность, фамилия, имя, отчество); 
         \n- характер дела (спор о месте жительства несовершеннолетнего; участие отдельно проживающего родителя в воспитании ребенка; урегулирование свиданий и пр.); 
         \n- фамилии, имена, отчества, адреса детей и сторон, а также их возраст. 
         \nДалее в хронологическом порядке должны быть изложены все действия лица, которое производила обследование, и собранные им сведения: 
         \nа) сведения об истце (лице, который начал дело); 
         \nб) сведения об ответчике (лице, у которого находится ребенок). 
         \nв) причины, по которым считает один из родителей невозможным пребывание ребенка у другого родителя, иного; 
         \nг) сведения о ребенке: состояние здоровья, организация отдыха и обучения, результаты беседы с ребенком, иная информация; 
         \nНа основании всех материалов обследования делается вывод и соответствующее мотивированное заключение. Вывод должен содержать четкую позицию органа опеки и попечительства о том, где и, соответственно, с кем должен проживать ребенок или в каком порядке должно осуществляться участие второго родителя в воспитании несовершеннолетнего (детей).
          \nЗаключение оформляется в письменном виде, на бланке соответствующего подразделения муниципального органа, на которое возложено осуществление функций по опеке и попечительству в отношении несовершеннолетних. Наряду с представлением заключения в суд, представитель органа опеки и попечительства вправе участвовать в судебных заседаниях, давая необходимые устные объяснениях. `,
        file: {
          fileName: "Uchastiye_organov_opeki_i_popechitelstva_v_sporakh",
          url: "Uchastiye_organov_opeki_i_popechitelstva_v_sporakh",
          isTemplate: false,
        },
      },
    ],
  },
  {
    title: "Сделки с имуществом с участием несовершеннолетних детей",
    children: [
      {
        title: "Cогласие 2го родителя",
        description: `                                                                
      Директору КУ РА « Управления социальной
поддержки населения Майминского района»
Кучияк В.В.
           от______________________________________
______________________________________
______________________________________
проживающ(ей, его) по адресу:
_______________________________________
_______________________________________
Зарегистрированного(ой) по адресу:__________
_______________________________________
_______________________________________
          тел.______________________________________

СОГЛАСИЕ

Не возражаю против совершения сделки купли-продажи (жилого дома, квартиры, земельного участка) расположенного(ой) по адресу:__________________________________________________________________________________________________________________________________, где собственником(ми)_______долей является(ются) мой(мои) несовершеннолетний(ие) дети________________________________________ 
_____________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________

В соответствии с требованиями ФЗ от 27.07.2006г.№152 «О персональных данных» 

Я, _____________________________________________________________________________
(ФИО)
Даю согласия на обработку и использование моих персональных данных, содержащихся в настоящем заявлении и в представленных мною документах.

Действия с персональными данными: хранение, уничтожение.
Срок прекращения обработки персональных данных – 5 лет со дня подачи заявления.


«____»__________20___г.                         подпись_______________/___________
`,
        file: {
          fileName: "soglasiye_2go_roditelya",
          url: "soglasiye_2go_roditelya",
          isTemplate: true,
        },
      },
      {
        title: "Порядок получения разрешение на продажу недвижимого имущества",
        description: "",
        file: {
          fileName: "Poryadok_polucheniya_razresheniye_na_prodazhu_nedv",
          url: "Poryadok_polucheniya_razresheniye_na_prodazhu_nedv",
          isTemplate: false,
        },
      },
      {
        title: "ОБЩИЙ Перечень документов",
        description: `Представляются подлинники всех документов вместе
        с их копиями.
        
        Перечень документов для получения разрешения органов опеки и попечительства на совершение сделки купли-продажи, мены,  определения долей, ренты и пр., где несовершеннолетние дети являются собственниками
        Личное присутствие обоих родителей в отделении опеки и попечительства Обязательно!\n1. Заявление родителей несовершеннолетнего, а в случае отсутствия одного из родителей – документ, подтверждающий данный факт (свидетельство о смерти, решение суда о лишении родительских прав, решение суда о признании родителя безвестно отсутствующим и пр.);
        2. Нотариально заверенное согласие родителя на совершение сделок с имуществом в случае невозможности присутствия одного из родителей при написании заявления и сдаче документов);
        3. Заявление несовершеннолетнего, участвующего в сделке, достигшего 14 - летнего возраста;
        4. Паспорт, свидетельство о рождении  несовершеннолетнего достигшего возраста   14 лет
        5. Паспорт с пропиской обоих родителей;
        6. Заключение брака или другие документы подтверждающие смену фамилии
        7. Свидетельство о рождении несовершеннолетних детей участвующих в сделке;
        8.Свидетельство о регистрации по месту жительства в г.Горно-Алтайске несовершеннолетних 
        9. Согласие всех дольщиков участвующих в сделке,  с приложением копии паспорта или нотариально заверенное согласие на совершение сделки, если собственник не может присутствовать лично;\n10. Документы, подтверждающие права собственности на продаваемые и приобретаемые взамен жилые помещения, участвующие в сделке (Выписка ЕГРН);
        11. Документы, содержащие техническое описание отчуждаемого и приобретаемого объекта недвижимости); \n12. Договор купли-продажи, договор мены и т.д. (на продаваемое и приобретаемое жилое помещение).
        13. Нотариально заверенное обязательство.
        
        14.Свидетельство о смерти (при наличии), решение суда о лишении родительских прав (при наличии)
        15. открытие лицевых счетов на имя несовершеннолетних (при необходимости)
        16. ПТС на автомобиль(при необходимости)
        
        - Все документы, поступающие на рассмотрение в отдел опеки и попечительства, не должны иметь просроченные даты выдачи;\n- Срок подготовки разрешения – в течение 14 дней с момента подачи заявления (при наличии полного пакета документов);\nВ указанный перечень документов могут вноситься изменения и дополнения в зависимости от характера сделки.\nДополнительную информацию можно узнать по телефону 838822 2-05-36 
        Приемные дни: Пн., Вт., Ср., с 8:12 до 16:00 часов, обеденный перерыв с 13 до 14 часов.`,
        file: {
          fileName: "hen_dokumentov_sdelki_s_imushchestvo",
          url: "hen_dokumentov_sdelki_s_imushchestvo",
          isTemplate: false,
        },
      },
      {
        title: "Заявление для получения разрешения",
        description: `

        Директору КУ РА «Управление социальной поддержки населения Майминского района»  Кучияк В.В. от_________________________________________________________________________________________________
        _________________________________
        ( ФИО законных представителей)
        проживающих по адресу:
        ___________________________________________________________________________________________________
        Паспорт (серия, номер, кем и когда выдан)____________________________________________________________
        _________________________________
        _________________________________
        _________________________________
        ____________________________________
        ____________________________________
        ____________________________________
        телефон (раб., сот,дом.)_________________________
        _________________________________
        
        
        
        Заявление
        законных представителей несовершеннолетних в возрасте до 14 лет на выдачу предварительного разрешения органа опеки и попечительства на совершенствование сделок по отчуждению имущества несовершеннолетних, в том числе обмену или дарению, сдаче внаем (в аренду), в безвозмездное пользование или залог, сделок, влекущих отказ от принадлежащих несовершеннолетнему прав, раздел его имущества  или выдел из него долей, а также любых других действий, влекущих уменьшение имущества несовершеннолетнего
        
        Мы (я), действующие (-ая, -ий) в интересах малолетнего (-ней, них),____________________________________________________________________________________________________________________________________________________________________________________________________
        (ФИО, дата рождения полностью)
        Просим (прошу) выдать предварительное разрешение на совершение сделок купли-продажи (мены, залога) 
        ________________________________________________________________________________________________________________________________________общей площадью _____________________________________кв.м., расположенных по адресу : __________________________________________________________________, принадлежащей малолетнему (-ней, ним)_________________________________
        ____________________________________________________________________________________________________________________________________
        на праве собственности на основании ____________________________________
        ________________________________________________________________
        в связи с ________________________________________________________
        (с одновременной покупкой (меной, дарением, долевым строительством и др.)
        ________________________________________________________________расположенной по адресу: _____________________________________________________общей площадью _____________________кв. м. в собственность ________________________
        ________________________________________________________________________________________________________________________________________________________________________________________________________
        Согласие всех заинтересованных лиц имеется, имущественные и жилищные права и интересы малолетнего (-ней, них) ущемлены не будут. Даю  (даем) свое согласие на обработку моих (наших) персональных данных и внесенных их в базу учета. 
        ________________________________________________________________
        (ФИО законного представителя полностью)
        
        Дата: _______________ Подпись:________________________
        
        ________________________________________________________________
        (ФИО законного представителя полностью)
        
        Дата: ___________________ Подпись: ____________________
        
        
                      
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        В __________________________________________________________________________________________________
        от __________________________________________________________________________________________________
        ( ФИО несовершеннолетнего)
        проживающего по адресу:
        _________________________________________________________________
        Паспорт (серия, номер, кем и когда выдан)____________________________________________________________
        телефон (раб, сот, дом.)
        
        
        
        Заявление
        несовершеннолетнего в возрасте от 14 до 18 лет, действующего с согласия законных представителей, на выдачу предварительного разрешения органа опеки и попечительства на совершение сделок по отчуждению имущества несовершеннолетних, в том числе обмену или дарению, сдаче внаем (в аренду), в безвозмездное пользование или залог, сделок, влекущих отказ от принадлежащих несовершеннолетнему прав, раздел его имущества  или выделиз него долей, а также любых других действий, влекущих уменьшение имущества несовершеннолетнего
        
        Прошу выдать предварительное разрешение на совершение сделки купли-продажи (мены, залога)____________, доли _______ комнатной квартиры (____________________) общей площадью ____________кв. м., расположенной по адресу:_____________________________________________________, принадлежащей мне_______________________________________________
                  (ФИО несовершеннолетнего)
        ________________________________________________________________
        на праве собственности на основании ____________________________________
        в связи с ________________________________________________________
        ( с одновременной покупкой (меной, дарением, долевым строительством и др.)
        квартиры_________________ расположенной по адресу: _____________________________________________________общей площадью ____________________кв. м. в собственность ________________________
        ________________________________________________________________________________________________________________________________________________________________________________________________________
        Даю свое согласие на обработку моих персональных данных и внесение их в базу учета.
        
        Дата: _______________ Подпись:________________________
        С предлагаемой сделкой согласна (согласен). Согласие всех заинтересованных лиц имеется, имущественные и жилищные права и интересы малолетнего (-ней, них) ущемлены не будут. 
        
        ________________________________________________________________
        (ФИО законного представителя полностью)
        
        Дата: ___________________ Подпись: ____________________
        
        
        ________________________________________________________________
        (ФИО законного представителя полностью)
        
        Дата: ___________________ Подпись: ____________________
        
        Примечание:
          •	Заявление пишется несовершеннолетним, достигшим возраста 14 лет, собственноручно.
          •	Заявление подписывается законными представителями несовершеннолетнего.
        
        
                      
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        
        `,
        file: {
          fileName: "Zayavleniye_dlya_polucheniya_razresheniya",
          url: "Zayavleniye_dlya_polucheniya_razresheniya",
          isTemplate: true,
        },
      },
    ],
  },
  {
    title: "Разрешение на снятие денежных средств со счета несовершеннолетнего",
    children: [
      {
        title: "Перечень документов",
        description: `	•	Копия паспорта законного представителя ребенка (родители, опекуны и т.д.) и копия распоряжения о назначении (если законный представитель – опекун, попечитель, приемный родитель).
    •	Копия паспорта ребенка (с 14 лет).
    •	Копия свидетельства о рождении ребенка.
    •	Копия сберкнижки (все страницы) с отражением операций на текущую дату.
    •	Документы, подтверждающие намерение расходовать денежные средства в интересах несовершеннолетнего.
    •	Заявление от родителей, или одного их них с документами, подтверждающими, что согласие другого родителя не требуется (решение суда о лишении прав, св-во о смерти и т.д.)
    •	Заявление несовершеннолетнего (с 14 лет).
  При себе иметь оригиналы всех документов.
  *При рассмотрении обращений по существу в интересах несовершеннолетних детей у заявителей могут быть запрошены дополнительные документы, гарантирующие защиту имущественных и жилищных прав детей.
  
  Дополнительную информацию можно узнать по телефону 838822 2-05-36 
  Приемные дни: Пн., Вт., Ср., с 8:12 до 16:00 часов, обеденный перерыв с 13 до 14 часов.
  `,
        file: {
          fileName: "Perechen_dokumentov_dlya_razresheniya_snyatiya_den",
          url: "Perechen_dokumentov_dlya_razresheniya_snyatiya_den",
          isTemplate: false,
        },
      },
    ],
  },
  {
    title: "Прием заявлений для получение сертификата",
    children: [
      {
        title: "Перечень документов",
        description: `	•	Копия паспорта
      •	Справка об отсутствии у гражданина неснятой или непогашенной судимости и (или) фактов уголовного преследования (за исключением уголовного преследования, прекращенного по реабилитирующим основаниям)
      •	Справка от врача нарколога , психиатра, что гражданин не состоит на учете в наркологическом или психоневрологическом диспансере в связи с лечением от алкоголизма, наркомании, токсикомании, хронических и затяжных психических расстройств
      •	Справка  об отсутствии вступившего в законную силу решения суда об ограничении гражданина в дееспособности или признании гражданина недееспособным
      •	Справка об отсутствии факта постановки семьи гражданина на учете в качестве семьи, находящейся в социально опасном положении, или профилактический учет.
    
    Дополнительную информацию можно узнать по телефону 838822 2-05-36 
    Приемные дни: Пн., Вт., Ср., с 8:12 до 16:00 часов, обеденный перерыв с 13 до 14 часов.
    `,
        file: {
          fileName: "Perechen_dokumentov_dlya_polucheniya_sertifikata",
          url: "Perechen_dokumentov_dlya_polucheniya_sertifikata",
          isTemplate: false,
        },
      },
      {
        title: "Бланки заявлений",
        children: [
          {
            title: "Согласие на обрабоботку перс.данных",
            description: `ЗАЯВЛЕНИЕ
          о согласии на обработку персональных данных
          
          Я, ________________________________________________________________
          Документ, удостоверяющийся личность:__________серия_____№__________
          ,выдан_____________________________________________________________
          в соответствии с требованиями статьи 9 Федерального закона от 27.07.06 «О персональных данных» № 152-ФЗ  даю согласие КУ РА УСПН Майминского района на обработку персональных в отношении_________________________________________
          в целях оказания мер социальной поддержки в виде социальной выплаты на приобретение жилья в собственность, удостоверяемая сертификатом, в соответствии со статьей 1.1. Закона Республики Алтай от 26 марта 2013 года № 12-РЗ, пунктом 3  Порядка условий предоставления и размера  меры социальной выплаты на приобретение жилого помещения  в собственность, удостоверяемая сертификатом, утвержденным постановлением Правительства РА от 21 декабря 2021 года «№ 399.
          Об ответственности за достоверность представленных мной сведений предупрежден(а)
          Подпись______________________
          Дата__________________________
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          `,
            file: {
              fileName: "Soglasiye_na_obrabobotku_pers.dannykh",
              url: "Soglasiye_na_obrabobotku_pers.dannykh",
              isTemplate: true,
            },
          },
          {
            title: "Расписка сертификат",
            description: `  
          МИНИСТЕРСТВО ТРУДА, СОЦИАЛЬНОГО РАЗВИТИЯ И ЗАНЯТОСТИ НАСЕЛЕНИЯ РЕСПУБЛИКИ АЛТАЙ
          
          КАЗЕННОЕ УЧРЕЖДЕНИЕ
          РЕСПУБЛИКИ АЛТАЙ
          «Управление социальной поддержки населения Майминского района»
          649100, с. Майма,
          ул. Ленина, 8а
          тел./факс 8(38844)23-4-02
          Е-mаi1: maymauspn@mail.ru
          АЛТАЙ РЕСПУБЛИКАНЫН ИШ, JОНJУРУМДИК ОЗУМ ЛЕ  ЭЛ-JОНДЫ ИШЛЕ JЕТКИЛДЕЕР
          МИНИСТЕРСТВОЗЫ
          
          АЛТАЙ РЕСПУБЛИКАНЫН КАЗНА УЧРЕЖДЕНИЕЗИ
          «Майма аймактын Эл-jонын  jонjорумдик jомоор башкартузы»
          649100, Майма  j.,
          Ленинын оромы, 8а
          тел./факс 8(38844 )23-4-02
          Е-mаi1: maymauspn@mail.ru _______________№___________
          
          РАСПИСКА
           о принятии заявления о признании детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, достигших возраста 23 лет, адаптированными к самостоятельной жизни
          Настоящая расписка выдана_________________________
          (фамилия, имя, отчество заявителя)
          в том, что его (ее) заявление о признании детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, достигших возраста 23 лет, адаптированными к самостоятельной жизни, зарегистрировано в журнале приема заявлений_______ г. под номером ____.
          С заявлением поданы следующие документы:  
          №
          п/п
          Наименование документа, его реквизиты
          Количество
          1
          
          
          2
          
          
          3
          
          
          4
          
          
          5
          
          
          6
          
          
          10
          
          
           Специалист, принявший документы _________________  Т.В. Конева 
                          \n                                                            (подпись) 
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          `,
            file: {
              fileName: "Raspiska_sertifikat",
              url: "Raspiska_sertifikat",
              isTemplate: true,
            },
          },
          {
            title: "Заявление по адаптации",
            description: `
          МИНИСТЕРСТВО ТРУДА, СОЦИАЛЬНОГО РАЗВИТИЯ И ЗАНЯТОСТИ НАСЕЛЕНИЯ РЕСПУБЛИКИ АЛТАЙ
          КАЗЕННОЕ УЧРЕЖДЕНИЕ
          РЕСПУБЛИКИ АЛТАЙ
          «Управление социальной поддержки населения Майминского района»
          649100, с. Майма,
          ул. Ленина, 8а
          тел./факс 8(38844)23-4-02
          Е-mаi1: maymauspn@mail.ru
          АЛТАЙ РЕСПУБЛИКАНЫН ИШ, JОНJУРУМДИК ОЗУМ ЛЕ  ЭЛ-JОНДЫ ИШЛЕ JЕТКИЛДЕЕР
          МИНИСТЕРСТВОЗЫ
          
          АЛТАЙ РЕСПУБЛИКАНЫН КАЗНА УЧРЕЖДЕНИЕЗИ
          «Майма аймактын Эл-jонын  jонjорумдик jомоор башкартузы»
          649100, Майма  j.,
          Ленинын оромы, 8а
          тел./факс 8(38844 )23-4-02
          Е-mаi1: maymauspn@mail.ru _______________№___________
          
          Директору КУ РА УСПН Майминского района В.В. Кучияк 
          гражданина (гражданки)	
          ___________________________
          (фамилия, имя и отчество (при наличии)
          проживающего (проживающей) по адресу:__________________
                                                ______________________________________
          номер телефона:_____________
          ЗАЯВЛЕНИЕ
          о признании детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, достигших возраста 23 лет, адаптированными к самостоятельной жизни
           
          Прошу признать меня,                                                                                            
          (фамилия, имя и отчество (при наличии), дата рождения)
            ,
          (наименование документа, удостоверяющего личность гражданина Российской Федерации, 
серия, номер, кем и когда выдан указанный документ)
          адаптированным (ой) к самостоятельной жизни с целью оказания мне меры социальной поддержки в виде социальной выплаты на приобретение жилого помещения в собственность, удостоверяемую сертификатом, в соответствии со статьей 1.1 Закона Республики Алтай от 26 марта 2013 года № 12 - РЗ «Об обеспечении детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, дополнительной гарантией прав на имущество и жилое помещение на территории Республики Алтай», пунктом 3 Порядка, условий предоставления и размера меры социальной поддержки в виде социальной выплаты на приобретение жилого помещения в собственность, удостоверяемой сертификатом, утвержденным постановлением Правительства Республики Алтай от «___»____2021 года № __.
          К заявлению прилагаются следующие документы:
              ;
          (наименование и номер документа (при наличии), кем и когда выдан)
            
                                                                                                                                               ;
          (наименование и номер документа (при наличии), кем и когда выдан)
            ;
          (наименование и номер документа (при наличии), кем и когда выдан)
            ;
          (наименование и номер документа (при наличии), кем и когда выдан)
            ;
          (наименование и номер документа (при наличии), кем и когда выдан)
            .
          (наименование и номер документа (при наличии), кем и когда выдан)
          
          _________________________________________                  _____________               ___________
                (фамилия, имя и отчество (при наличии)                              (подпись)                          (дата)
          
                 
             
          
          
          
          
          
            
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          `,
            file: {
              fileName: "Zayavleniye_po_adaptatsii",
              url: "Zayavleniye_po_adaptatsii",
              isTemplate: true,
            },
          },
        ],
      },
    ],
  },
  {
    title: "Включение в список детей-сирот и детей оставшихся без попечения ",
    children: [
      {
        title: "Бланки заявлений",
        children: [
          {
            title: "Расписка",
            description: `  
          МИНИСТЕРСТВО ТРУДА, СОЦИАЛЬНОГО РАЗВИТИЯ И ЗАНЯТОСТИ НАСЕЛЕНИЯ РЕСПУБЛИКИ АЛТАЙ
          
          КАЗЕННОЕ УЧРЕЖДЕНИЕ
          РЕСПУБЛИКИ АЛТАЙ
          «Управление социальной поддержки населения Майминского района»
          649100, с. Майма,
          ул. Ленина, 8а
          тел./факс 8(38844)23-4-02
          Е-mаi1: maymauspn@mail.ru
          АЛТАЙ РЕСПУБЛИКАНЫН ИШ, JОНJУРУМДИК ОЗУМ ЛЕ  ЭЛ-JОНДЫ ИШЛЕ JЕТКИЛДЕЕР
          МИНИСТЕРСТВОЗЫ
          
          АЛТАЙ РЕСПУБЛИКАНЫН КАЗНА УЧРЕЖДЕНИЕЗИ
          «Майма аймактын Эл-jонын  jонjорумдик jомоор башкартузы»
          649100, Майма  j.,
          Ленинын оромы, 8а
          тел./факс 8(38844 )23-4-02
          Е-mаi1: maymauspn@mail.ru _______________№___________
          РАСПИСКА
           о принятии заявления о включении в список детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, лиц, которые относились к категории детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, и достигли возраста 23 лет, которые подлежат обеспечению жилыми помещениями на территории Республики Алтай, и прилагаемых к заявлению документов
          Настоящая расписка выдана _________________________________________________________________________
                                                                                                 (фамилия, имя, отчество заявителя)
          в том, что его (ее) заявление о включении _________________________________________________________________________ 
                     (фамилия, имя, отчество ребенка-сироты, лица из числа детей-сирот)                               
            в список детей-сирот  и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, лиц, которые относились к категории детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, и достигли возраста 23 лет, которые подлежат обеспечению жилыми помещениями на территории Республики Алтай, зарегистрировано в журнале приема заявлений ________________под номером ________________.
                                                                                      (дата приема заявления)
          С заявлением поданы следующие документы:  
          №
          п/п
          Наименование документа, его реквизиты
          Количество
          1
          
          
          2
          
          
          3
          
          
          4
          
          
          5
          
          
          6
          
          
          7
          
          
          8
          
          
           Специалист, принявший документы _________________  
                          \n                                             (подпись) 
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          
          `,
            file: {
              fileName: "aspiska_vklyuch_v_spisok_detey_sirot",
              url: "aspiska_vklyuch_v_spisok_detey_sirot",
              isTemplate: true,
            },
          },
          {
            title: "ЗАЯВЛЕНИЕ о включ.в список на жилье 2019",
            description: `Директору КУ РА «УСПН Майминского района»\n
          от Кучияк Варвары Владимировны
          от__________________________________________________________________________________________
             (фамилия, имя, отчество (при наличии)
          ЗАЯВЛЕНИЕ\n о включении в список детей-сирот и детей, оставшихся\n без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, лиц, которые относились к категории детей-сирот и детей, оставшихся без попечения\n родителей, лиц из числа детей-сирот и детей, оставшихся\n без попечения родителей, и достигли возраста 23 лет,\n которые подлежат обеспечению жилыми помещениями
          Я, ____________________________________________________________________________________________
          (фамилия, имя, отчество (при наличии) заявителя)
          паспорт гражданина Российской Федерации или иной документ, удостоверяющий личность: _______________________________________________________________________________________________________________________________________________________________________________________
          (серия, номер, когда и кем выдан)
          зарегистрирован(а) по месту жительства (месту пребывания) по адресу:______________________________________________________________________________________
          номер телефона, адрес электронной почты: ______________________________________________________
          (указывается при наличии)
           [V]
          являюсь законным представителем ребенка-сироты или ребенка, оставшегося без попечения родителей,
          
          
          
          []
          законным представителем недееспособного или ограниченного вдееспособности лица из числа детей-сирот и детей, оставшихся без попечения родителей, лица, которое относилось к категории детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, и достигло возраста 23 лет,
          
          
          
          []
          ребенком-сиротой или ребенком, оставшимся без попечения родителей, приобретшим полную дееспособность до достижения совершеннолетия, на основании _________________________________________________________________________________
          
          
          ___________________________________________________________________________________,
          (указываются реквизиты документа о приобретении полной дееспособности до достижения возраста 18 лет)
          []
          лицом из числа детей-сирот и детей, оставшихся без попечения родителей,
          
          
          
          []
          лицом, которое относилось к категории детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, и достигло возраста 23 лет,
          
          
          
          []
          представителем, действующим на основании доверенности,
          прошу включить в список детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, лиц, которые относились к категории детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, и достигли возраста 23 лет, которые подлежат обеспечению жилыми помещениями (далее - список)______________________________________________________________________________________
           (фамилия, имя, отчество (при наличии),(число, месяц и год рождения)
          паспорт гражданина Российской Федерации:_____________________________________________________
          ____________________________________________________________________________________________
          (серия, номер, когда и кем выдан)
          зарегистрирован(а) по месту жительства (месту пребывания) по адресу: ____________________________________________________________________________________________
          место проживания ____________________________________________________________________,
          страховой номер индивидуального лицевого счета (СНИЛС): ________________________________
          ____________________________________________________________________________________,
          []
          в связи с тем, что ребенок-сирота или ребенок, оставшийся безпопечения родителей, лицо из числа детей-сирот и детей, оставшихся без попечения родителей, не является нанимателем жилого помещения по договору социального найма, или членом семьи нанимателя жилого помещения по договору социального найма, или собственником жилого помещения,
          
          
          
          []
          в связи с тем, что ребенок-сирота или ребенок, оставшийся без попечения родителей, лицо из числа детей-сирот и детей, оставшихся без попечения родителей, является нанимателем жилого помещения по договору социального найма, или членом семьи нанимателя жилого помещения по договору социального найма, или собственником жилого помещения и его проживание в ранее занимаемом жилом помещении признано невозможным,
          
          
          ____________________________________________________________________________________
          (реквизиты договора социального найма, документа, подтверждающего право собственности)
          ____________________________________________________________________________________
          ____________________________________________________________________________________.
          (наименование органа, принявшего решение о признании невозможности проживания в ранее занимаемом жилом помещении, реквизиты документа о признании невозможности проживания в ранее занимаемом жилом помещении)
          Жилое помещение специализированного жилищного фонда по договору найма специализированных жилых помещений предпочтительно предоставить в _______ году (указывается при наличии заявления в письменной форме от лиц из числа детей-сирот и детей, оставшихся без попечения родителей, о предоставлении им жилого помещения по окончании срока пребывания в образовательных организациях, организациях социального обслуживания, учреждениях системы здравоохранения и иных учреждениях, создаваемых в установленном законом порядке для детей-сирот и детей, оставшихся без попечения родителей, а также по завершении получения профессионального образования, либо окончании прохождения военной службы по призыву, либо окончании отбывания наказания в исправительных учреждениях) в  _____________________________________________________________________________________
          ____________________________________________________________________________________.
          (указать муниципальное образование, на территории которого предпочтительно предоставление жилого помещения, в случае, если законом субъекта Российской Федерации установлено такое право)
          К заявлению прилагаю следующие документы:
          1.копия паспорта
          2.копия свидетельства о рождении
          3.копия СНИЛСа
          4. копии свидетельства о смерти
          5.
          6
          7.___________________________________________________________________________________
          Я, __________________________________________________________________________________,
          (указываются фамилия, имя, отчество (при наличии)
          даю согласие на обработку и использование моих персональных данных, содержащихся в настоящем заявлении и в представленных мною документах.
          Я предупрежден (на) об ответственности за представление недостоверных либо искаженных сведений.
          \n
          \n
          _________________________________
          (подпись, дата)
          `,
            file: {
              fileName: "ZAYaVLENIye_o_vklyuch.v_spisok_na_zhilye_2019",
              url: "ZAYaVLENIye_o_vklyuch.v_spisok_na_zhilye_2019",
              isTemplate: true,
            },
          },
        ],
      },
      {
        title: "Перечень документов",
        description: `	•	Копия паспорта
	•	Копия СНИЛС
	•	Копия свидетельства о рождении
	•	Копия решения суда
	•	Копия о назначении и опеки
	•	Копия свидетельства о смерти

Дополнительную информацию можно узнать по телефону 
838822 2-05-36 
Приемные дни: Пн., Вт., Ср., с 8:12 до 16:00 часов, обеденный перерыв с 13 до 14 часов.
`,
        file: {
          fileName: "perechen_dokumentov_vklyuch_v_spisok_detey_sirot",
          url: "perechen_dokumentov_vklyuch_v_spisok_detey_sirot",
          isTemplate: false,
        },
      },
    ],
  },
  {
    title: "Выдача разрешений на смену ФИО несовершеннолетних",
    children: [
      {
        title: "Перечень документов",
        description: `1. Свидетельство о рождении;
        2. Документы, удостоверяющие личность родителей;
        3. Сведения о регистрации несовершеннолетнего по месту жительства (месту пребывания) на территории Майминского района;
        4. Документ, подтверждающий родство в случае изменения фамилии, имени, отчества родителя (законного представителя) или несовершеннолетнего;
        
        Примечание:
        Изменение имени и (или) фамилии ребенка, достигшего возраста десяти лет, может быть произведено только с его согласия.
        Учет мнения родителя (отдельно проживающего с ребенком) не обязателен:
        - при невозможности установления его места нахождения;
        - лишении его родительских прав;
        - признании недееспособным;
        - в случае уклонения родителя без уважительных причин от воспитания и содержания ребенка;
        Дополнительную информацию можно узнать по телефону 838822 2-05-36 
        Приемные дни: Пн., Вт., Ср., с 8:12 до 16:00 часов, обеденный перерыв с 13 до 14 часов.
        `,
        file: {
          fileName: "Perechen_dokumentov_na_smenu_familii_rebenka",
          url: "Perechen_dokumentov_na_smenu_familii_rebenka",
          isTemplate: false,
        },
      },
      {
        title: "Бланки заявлений",
        children: [
          {
            title: "Заявление на смену фамилии ребенка",
            description: `
        В КУ РА «Управление социальной 
        поддержки населения Майминского района»
        Кучияк В.В.
        адрес: Республика Алтай,
        Майминский район,
        с. Майма, ул. Ленина, д. 8 А
        
        от ___________________________________
        (Ф.И.О. родителя)
        ___________________________________
        адрес: ________________________________
        ______________________________________
        телефон: ______________________________
        адрес электронной почты _________________
        _______________________________________
        
                                          
        
        ЗАЯВЛЕНИЕ
        об изменении фамилии ребенка
        
            Я     являюсь     матерью     (отцом)    несовершеннолетнего    ребенка
        __________________________________________________________________
                                                              (Ф.И.О. ребенка)
        "___"________ ____  года  рождения.  
        Ребенок проживает со мной по адресу, что подтверждается ________________________________________________________________.
         На момент рождения ребенка в браке с _______________________________ я 
                                                                                 (Ф.И.О. отца ребенка)
        не состояла, отцовство в законном порядке не установлено.
        В соответствии с п. 3 ст. 59 Семейного кодекса Российской Федерации если ребенок рожден от лиц, не состоящих в браке между собой, и отцовство в законном порядке не установлено, орган опеки и попечительства исходя из интересов ребенка вправе разрешить изменить его фамилию на фамилию матери, которую она носит в момент обращения с такой просьбой.
            
        На основании вышеизложенного, руководствуясь ст. 59  Семейного  кодекса Российской Федерации, прошу разрешить изменить фамилию  несовершеннолетнего ребенка ____________________________________, 
                                                                           (Ф.И.О. ребенка)                
        ______________ года рождения, гражданина Российской Федерации,  родившегося в ____________________________________________________,
                                                               (место рождения)
        на фамилию  - _____________________________________________________.
                                                                              (фамилия родителя)
        
        
            Заявитель:
            _______________/_______________________________
                  (подпись)                          (Ф.И.О.)
        `,
            file: {
              fileName: "zayavleniye_na_smenu_familii_rebenka",
              url: "zayavleniye_na_smenu_familii_rebenka",
              isTemplate: true,
            },
          },
        ],
      },
    ],
  },
  {
    title: "Опека и попечительство",
    children: [
      {
        title: "Усыновление (удочерение) ребенка",
        children: [
          {
            title: "Порядок усыновления (удочерения) ребенка",
            description: `1 Шаг
          Усыновление (удочерение) является приоритетной формой устройства ребенка, поскольку при этом между усыновителями и усыновляемым не только складываются близкие родственные отношения, но и происходит юридическое закрепление этих отношений, когда усыновленный ребенок в своих правах и обязанностях приравнивается к кровному, и усыновители принимают на себя все родительские права и обязанности.
          
          1. Подготовка документов для получения заключения о возможности быть усыновителями
          
          Граждане Российской Федерации, желающие усыновить ребенка, подают в орган опеки и попечительства по месту своего жительства следующие документы:
          
          а) заявление с просьбой дать заключение о возможности быть усыновителями
          
          б) справка с места работы лица, выразившего желание стать опекуном, с указанием должности и размера средней заработной платы за последние12 месяцев и (или) иной документ, подтверждающий доход указанного лица, или справка с места работы супруга (супруги) лица, выразившего желание стать усыновителем, с указанием должности и размера средней заработной платы за последние 12 месяцев и (или) иной документ, подтверждающий доход супруга (супруги);
          
          в) выписка из домовой (поквартирной) книги с места жительства или иной документ, подтверждающие право пользования жилым помещением либо право собственности на жилое помещение, и копия финансового лицевого счета с места жительства;
          
          г) справка органов внутренних дел, подтверждающая отсутствие у гражданина судимости или факта уголовного преследования за преступления, предусмотренные пунктом 1 статьи 146 Семейного кодекса Российской Федерации (усыновителями не могут быть лица, имеющие или имевшие судимость, подвергающиеся или подвергавшиеся уголовному преследованию (за исключением лиц, уголовное преследование в отношении которых прекращено по реабилитирующим основаниям) за преступления против жизни и здоровья, свободы, чести и достоинства личности (за исключением незаконного помещения в психиатрический стационар, клеветы и оскорбления), половой неприкосновенности и половой свободы личности, против семьи и несовершеннолетних, здоровья населения и общественной нравственности, против общественной безопасности, а также лица, имеющие неснятую или непогашенную судимость за тяжкие или особо тяжкие преступления);
          
          д) медицинское заключение о состоянии здоровья по результатам освидетельствования гражданина, выразившего желание стать усыновителем, выданное в порядке, устанавливаемом Министерством здравоохранения Российской Федерации по  форме 164/у;
          
          е) копия свидетельства о браке (если гражданин состоит в браке);
          
          и) копия свидетельства или иного документа о прохождении подготовки лица, желающего принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, в порядке, установленном пунктом 4 статьи 127 Семейного кодекса Российской Федерации (кроме близких родственников детей, а также лиц, которые являются или являлись опекунами (попечителями) детей и которые не были отстранены от исполнения возложенных на них обязанностей);
          
          к) автобиография;
          
          Заявление с просьбой дать заключение о возможности быть усыновителем и прилагаемые к нему документы могут быть поданы гражданином в орган опеки и попечительства лично, либо с использованием федеральной государственной информационной системы "Единый портал государственных и муниципальных услуг (функций)", или регионального портала государственных и муниципальных услуг (функций).
          
          В случае личного обращения в орган опеки и попечительства гражданин при подаче заявления с просьбой дать заключение о возможности быть усыновителем должен предъявить паспорт или иной документ, удостоверяющий его личность.
          
          Если гражданин представил документы с использованием федеральной государственной информационной системы "Единый портал государственных и муниципальных услуг (функций)", или регионального портала государственных и муниципальных услуг (функций), ему необходимо представить сотруднику органа опеки и попечительства оригиналы указанных документов. Отсутствие в органе опеки и попечительства оригиналов документов, на момент  подготовки заключения о возможности гражданина быть усыновителем является основанием для отказа в выдаче заключения о возможности гражданина быть усыновителем.
          
          В случае если гражданином не были представлены самостоятельно документы (выписка из домовой (поквартирной) книги (подпункт "в"), справка органов внутренних дел (подпункт "г"),указанные документы запрашиваются в течение 3-х дней органом опеки и попечительства в соответствующих уполномоченных органах посредством межведомственного информационного взаимодействия. Для направления запросов о предоставлении этих документов гражданин обязан предоставить в орган опеки и попечительства сведения, предоставление которых необходимо в соответствии с законодательством Российской Федерации для получения этих документов.
          
          Документы:
          
          - справка с места работы лица, выразившего желание стать усыновителем, с указанием должности и размера средней заработной платы за последние 12 месяцев и (или) иной документ, подтверждающий доход указанного лица, или справка с места работы супруга (супруги) лица, выразившего желание стать опекуном, с указанием должности и размера средней заработной платы за последние 12 месяцев и (или) иной документ, подтверждающий доход супруга (супруги);
          
          - выписка из домовой (поквартирной) книги с места жительства или иной документ, подтверждающие право пользования жилым помещением либо право собственности на жилое помещение, и копия финансового лицевого счета с места жительства;
          
          - справка органов внутренних дел, подтверждающая отсутствие у гражданина судимости или факта уголовного преследования за преступления - принимаются органом опеки и попечительства в течение года со дня их выдачи.
          
          Медицинское освидетельствование лиц, желающих усыновить ребенка, оставшегося без попечения родителей, проводится в рамках программы государственных гарантий бесплатного оказания гражданам медицинской помощи в порядке, установленном уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.
          
          Медицинское заключение о состоянии здоровья по результатам освидетельствования гражданина, выразившего желание стать усыновителем, выданное в порядке, устанавливаемом Министерством здравоохранения Российской Федерации действительно в течение 6 месяцев со дня его выдачи.
          
          Для подготовки заключения о возможности быть усыновителями специалисты органа опеки и попечительства в течение 7 дней со дня получения полного пакета документов производит обследование условий жизни граждан, желающих усыновить ребенка, и составляют акт по результатам обследования.
          
          На основании заявления и приложенных к нему документов, а также акта обследования условий жизни граждан, желающих усыновить ребенка, орган опеки и попечительства в течение 7 рабочих дней со дня проведения указанного обследования готовит заключение о возможности граждан быть усыновителями, которое является основанием для постановки их на учет в качестве кандидатов в усыновители.
          
          Заключение о возможности граждан быть усыновителями выдается в виде документа на бумажном носителе либо электронного документа, оформленного в соответствии с установленным законодательством Российской Федерации порядком, и действительно в течение 2 лет со дня утверждения.
          
          Заключение о возможности или о невозможности гражданина быть усыновителем подготавливается в течение 5 дней со дня проведения акта условий лиц, желающих усыновить ребенка, и направляется (вручается) органом опеки и попечительства заявителю в течение 3 дней со дня его подписания.
          
          Вместе с заключением о возможности (невозможности) гражданина быть усыновителем заявителю возвращаются все представленные документы, и разъясняется порядок обжалования соответствующего заключения. Копии указанных документов хранятся в органе опеки и попечительства.
          
          2 Шаг
          Подбор ребенка
          После постановки на учет граждан в качестве кандидатов в усыновители орган опеки и попечительства предоставляет им по заявлению информацию о ребенке (детях), который может быть усыновлен.
          
          При выборе гражданином ребенка, оставшегося без попечения родителей, кандидат получает направление для посещения ребенка по месту его жительства (нахождения).
          
          Направление выдается на посещение одного ребенка и действительно в течение 10 дней от даты его выдачи. Срок действия направления может быть продлен при наличии оснований, препятствующих гражданину посетить ребенка в установленный срок (болезнь, служебная командировка и др.).
          
          Кандидаты в усыновители обязаны лично:
          
          познакомиться с ребенком и установить с ним контакт;
          ознакомиться с документами усыновляемого ребенка;
          подтвердить в письменной форме факт ознакомления с медицинским заключением о состоянии здоровья ребенка.
          При отказе гражданина от приема на воспитание в свою семью предложенного ему ребенка он может получить направление на посещение другого выбранного им ребенка.
          
          Если кандидаты в усыновители не смогли подобрать для усыновления ребенка по месту своего жительства, они вправе обратиться к любому региональному либо федеральному оператору банка данных о детях, оставшихся без попечения родителей.
          
          Региональный оператор банка данных о детях, оставшихся без попечения родителей, Министерство труда, социального развития и занятости населения Республики Алтай.
          
          Место расположения: ул. Северная, д.10, г. Горно-Алтайск, 6497000
          
          График (режим) работы:  Понедельник-пятница -  9.00-18.00
          
          Суббота, воскресенье -  выходные дни
          
          Обеденный перерыв  -  13.00-14.00
          
          Справочный телефон:      8-(388)22-48516
          
          Граждане обращаются к соответствующему оператору лично, предъявляют паспорт, а в случаях, предусмотренных законодательством Российской Федерации, иной документ, удостоверяющий его личность, и представляют документы:
          
          - заявление о своем желании принять ребенка на воспитание в свою семью и с просьбой ознакомить его с находящимися в региональном банке данных о детях, соответствующих его пожеланиям;
          
          - заполненную анкету гражданина, желающего принять ребенка на воспитание в свою семью (далее именуется - анкета гражданина);
          
          - заключение органа опеки и попечительства, выданное по месту жительства гражданина, о возможности гражданина быть усыновителем.
          
           3 Шаг
          Судебное рассмотрение заявления об установлении усыновления
          В случае согласия граждан Российской Федерации усыновить предложенного ребенка подается заявление об усыновлении или удочерении гражданами в районный суд по месту жительства или месту нахождения усыновляемого ребенка.
          
          В заявлении об усыновлении ребенка должны быть указаны:
          
          - фамилия, имя, отчество усыновителей (усыновителя), место их жительства;
          
          - фамилия, имя, отчество и дата рождения усыновляемого ребенка, его место жительства или место нахождения, сведения о родителях усыновляемого ребенка, наличии у него братьев и сестер;
          
          - обстоятельства, обосновывающие просьбу усыновителей (усыновителя) об усыновлении ребенка, и документы, подтверждающие эти обстоятельства;
          
          - просьба об изменении фамилии, имени, отчества, места рождения усыновляемого ребенка, а также даты его рождения (при усыновлении ребенка в возрасте до года), о записи усыновителей (усыновителя) родителями (родителем) в записи акта о рождении.
          
          К заявлению об установлении усыновления ребенка прилагаются:
          
          копия свидетельства о рождении усыновителя - при усыновлении ребенка лицом, не состоящим в браке;
          копия свидетельства о браке усыновителей (усыновителя) - при усыновлении ребенка лицами (лицом), состоящими в браке;
          при усыновлении ребенка одним из супругов - согласие другого супруга или документ, подтверждающий, что супруги прекратили семейные отношения и не проживают совместно более года. При невозможности приобщить к заявлению соответствующий документ в заявлении должны быть указаны доказательства, подтверждающие эти факты;
          медицинское заключение о состоянии здоровья усыновителей (усыновителя);
          справка с места работы о занимаемой должности и заработной плате либо копия декларации о доходах или иной документ о доходах;
          документ, подтверждающий право пользования жилым помещением или право собственности на жилое помещение;
          документ о постановке на учет гражданина в качестве кандидата в усыновители;
          документ о прохождении в установленном порядке подготовки лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, за исключением случаев подачи заявления об усыновлении ребенка отчимом или мачехой, близкими родственниками ребенка, лицами, которые являются или являлись усыновителями и в отношении которых усыновление не было отменено.
          Все документы предоставляются в двух экземплярах.
          
          Орган опеки и попечительства по месту жительства (нахождения) усыновляемого ребенка представляет в суд заключение об обоснованности усыновления (удочерения) и о его соответствии интересам усыновляемого ребенка с указанием сведений о факте личного общения усыновителей (усыновителя) с усыновляемым ребенком.
          Усыновление производится судом по заявлению лиц (лица), желающего усыновить ребенка. Рассмотрение дел об установлении усыновлении ребенка производится судом в порядке особого производства в закрытом судебном заседании с обязательным участием самих усыновителей (усыновителя), представителя органа опеки и попечительства, прокурора, а также ребенка, достигшего возраста десяти лет, а в необходимых случаях родителей, других заинтересованных лиц.
          Дополнительную информацию можно узнать по телефону 838822 2-05-36 
          Приемные дни: Пн., Вт., Ср., с 8:12 до 16:00 часов, обеденный перерыв с 13 до 14 часов.
          `,
            file: {
              fileName: "Poryadok usynovleniya (udochereniya) rebenka",
              url: "Poryadok usynovleniya (udochereniya) rebenka",
              isTemplate: false,
            },
          },
          {
            title:
              "Контроль со стороны органа опеки и попечительства за условиями жизни и воспитания детей в семьях усыновителей",
            description: `Контроль со стороны органа опеки и попечительства за условиями жизни и воспитания детей в семьях усыновителей

              Орган опеки и попечительства, на территории которого было произведено усыновление ребенка, в 7-дневный срок после вступления в силу решения суда направляет в орган опеки и попечительства по месту жительства усыновителей с усыновленным ребенком соответствующую информацию для организации контроля за условиями жизни и воспитания усыновленного ребенка.
              Контрольное обследование условий жизни и воспитания усыновленного ребенка проводится специалистом органа опеки и попечительства ежегодно, в течение первых 3 лет после установления усыновления.
              Необходимость проведения контрольных обследований по истечение 3 лет определяется органом опеки и попечительства индивидуально в соответствии с конкретной ситуаций, складывающейся в семье усыновителей.
              
              `,
            file: {
              fileName: "Kontrol_so_storony_organa_opeki_i_popechitelstva_z",
              url: "Kontrol_so_storony_organa_opeki_i_popechitelstva_z",
              isTemplate: false,
            },
          },
        ],
      },
      {
        title: "Приемная семья",
        children: [
          {
            title: "Порядок оформления приемной семьи",
            description: `       Приемная семья образуется на основании договора о приемной семье, который предусматривает срок действия такого договора, условия содержания, воспитания и образования ребенка или детей, права и обязанности приемных родителей, права и обязанности органа опеки и попечительства по отношению к приемным родителям, а также основания и последствия прекращения такого договора.
        Общее число детей в приемной семье, включая родных и усыновленных, не должно превышать, как правило, 8 человек.
        Граждане, выразившие желание создать приемную семью, подают в орган опеки и попечительства по месту своего жительства заявление о намерении стать приемными родителями, и прилагают документы, утвержденные постановлением Правительства РФ от 18.05.2009 № 423:
1. Заявление с просьбой о назначении его опекуном;
2. Справка с места работы с указанием должности и размера средней заработной платы за последние 12 месяцев, а для граждан, не состоящих в трудовых отношениях, - документ, подтверждающий доходы (для пенсионеров - копии пенсионного удостоверения, справки из территориального органа Пенсионного фонда РФ или иного органа, осуществляющего пенсионное обеспечение);
3. Выписка из домовой (поквартирной книги) с места жительства или документ, подтверждающий право пользования жилым помещением либо право собственности на жилое помещение, и копия финансового лицевого счета с места жительства;
4. Справка органов внутренних дел, подтверждающая отсутствие у гражданина судимости за умышленное преступление против жизни и здоровья граждан. В случае непредставления указанной справки орган опеки и попечительства самостоятельно запрашивает соответствующие сведения;
5. Медицинское заключение по форме № 164/у, утвержденной Приказом Министерства здравоохранения  Российской Федерации от 18.06.2014 № 290 н;
6. Копия свидетельства о браке (если гражданин состоит в браке);
7. Письменное согласие совершеннолетних членов семьи с учетом мнения детей, достигших 10-летнего возраста, проживающих совместно с гражданином, на прием ребенка (детей) в семью;
8. Справки о соответствии жилых помещений санитарным и техническим правилам и нормам;
9. Копия свидетельства о прохождении подготовки лица, желающего усыновить ребенка, в порядке, установленном пунктом 4 статьи 127 Семейного кодекса Российской Федерации (кроме близких родственников детей, а также лиц, которые являются или являлись опекунами (попечителями) детей и которые не были отстранены от исполнения возложенных на них обязанностей). (Подготовка граждан, выразивших желание стать опекунами, осуществляется организациями на безвозмездной основе).
10. Автобиография. 

       Заявление с просьбой выдать заключение о возможности быть приемным родителем и прилагаемые к нему документы могут быть поданы гражданином в орган опеки и попечительства лично, либо с использованием федеральной государственной информационной системы "Единый портал государственных и муниципальных услуг (функций)", или регионального портала государственных и муниципальных услуг (функций).
       В случае личного обращения в орган опеки и попечительства гражданин при подаче заявления с просьбой дать заключение о возможности быть приемным родителем должен предъявить паспорт или иной документ, удостоверяющий его личность.
        В случае если гражданином не были представлены самостоятельно документы, предусмотренные пунктами 3 и 4, указанные документы запрашиваются органом опеки и попечительства в соответствующих уполномоченных органах посредством межведомственного информационного взаимодействия.
       Для направления запросов о предоставлении этих документов гражданин обязан предоставить в орган опеки и попечительства сведения, предоставление которых необходимо в соответствии с законодательством Российской Федерации для получения этих документов;
        Для подготовки заключения о возможности быть опекуном (приемным родителем) специалист органа опеки и попечительства в течение 7 дней со дня получения полного пакета документов производит обследование условий жизни граждан, желающих усыновить ребенка, и составляет акт по результатам обследования и в течение 3 дней со дня утверждения направляет гражданину.
         На основании заявления и приложенных к нему документов, а также акта обследования условий жизни граждан, желающих принять в свою семью ребенка, орган опеки и попечительства в течение 5 рабочих дней со дня проведения указанного обследования готовит заключение о возможности лиц (лица) стать приемными родителями (приемным родителем), которое является основанием для постановки их на учет в качестве кандидатов в приемные родители.
       Заключение о возможности граждан быть приемными родителями выдается в виде документа на бумажном носителе. Документ, оформлен в соответствии с установленным законодательством Российской Федерации порядком, и действителен в течение 2 лет со дня утверждения.
      Отрицательное заключение, и основанный на нем отказ в постановке на учет в качестве кандидатов в усыновители, орган опеки и попечительства доводит до сведения заявителя в 5-дневный срок от даты его подписания. Одновременно заявителю возвращаются все документы, и разъясняется порядок обжалования решения.

Правила создания приемной семьи
    Подготовка граждан, выразивших желание стать приемными родителями, осуществляется органами опеки и попечительства по месту жительства, а также организациями для детей-сирот и детей, оставшихся без попечения родителей, на безвозмездной основе (перечень организаций размещен на сайте).
Орган опеки и попечительства предоставляет кандидатам в приемные родители информацию о детях, которые могут быть переданы на воспитание в приемную семью и выдает направление для посещения ребенка (детей) по месту жительства (нахождения) ребенка (детей). Приемные родители письменно сообщают о согласии принять на воспитание ребенка, что является основанием для заключения договора о передаче ребенка на воспитание в приемную семью.
Приемные родители (приемный родитель) являются законными представителями (опекунами, попечителями) принятого на воспитание ребенка и вправе выступать в защиту его прав и законных интересов в любых отношениях без специального полномочия.
При рассмотрении вопроса о возможности лиц (лица) стать приемными родителями (приемным родителем) орган опеки и попечительства принимает во внимание их личностные качества, состояние здоровья, способность к исполнению обязанностей по воспитанию ребенка, взаимоотношения с другими членами семьи, проживающими совместно с ними.
При принятии на воспитание ребенка с ограниченными возможностями здоровья в акте органа опеки и попечительства указывается о наличии у них необходимых для этого условий.
Организация для детей-сирот и детей, оставшихся без попечения родителей, под надзор которой помещен ребенок, обязана ознакомить лиц, выразивших желание взять ребенка на воспитание в приемную семью, с личным делом ребенка и медицинским заключением о состоянии его здоровья. Указанные организации несут ответственность в установленном законом порядке за достоверность предоставляемых сведений.
При передаче ребенка на воспитание в приемную семью орган опеки и попечительства руководствуется интересами ребенка. Передача ребенка в приемную семью осуществляется с учетом его мнения. Передача в приемную семью ребенка, достигшего 10 лет, осуществляется только с его согласия. Дети, являющиеся родственниками, передаются в одну приемную семью, за исключением случаев, когда они не могут воспитываться вместе.
Основанием для заключения договора о приемной семье являются заявление лиц (лица) о передаче им на воспитание конкретного ребенка, которое представляется в орган опеки и попечительства по месту жительства (нахождения) ребенка, и акт органа опеки и попечительства о назначении указанных лиц (лица) опекунами или попечителями. Не допускается заключение договора через представителя опекуна.
Договор заключается по месту жительства подопечного и приемного родителя в течение 10 дней со дня принятия органом опеки и попечительства по месту жительства несовершеннолетнего гражданина решения о назначении опекуна.
В случае изменения места жительства подопечного договор расторгается, и органом опеки и попечительства по его новому месту жительства заключается новый договор.
Предельный размер вознаграждения, выплачиваемый опекуну по договору за счет доходов от имущества несовершеннолетнего гражданина, не может превышать 5 процентов дохода от имущества несовершеннолетнего гражданина за отчетный период, определяемого по отчету опекуна о хранении, об использовании имущества несовершеннолетнего подопечного и об управлении таким имуществом.
Контроль за условиями жизни и воспитания ребенка (детей) в приемной семье осуществляется в соответствии с Правилами осуществления органами опеки и попечительства проверки условий жизни несовершеннолетних подопечных, соблюдения опекунами или попечителями прав и законных интересов несовершеннолетних подопечных, обеспечения сохранности их имущества, а также выполнения опекунами или попечителями требований к осуществлению своих прав и исполнению своих обязанностей, утвержденными постановлением Правительства Российской Федерации от 18 мая 2009 г. N 423

Дополнительную информацию можно узнать по телефону 838822 2-05-36 
Приемные дни: Пн., Вт., Ср., с 8:12 до 16:00 часов, обеденный перерыв с 13 до 14 часов.
`,
            file: {
              fileName: "Poryadok_oformleniya_priyemnoy_semi",
              url: "Poryadok_oformleniya_priyemnoy_semi",
              isTemplate: false,
            },
          },
        ],
      },
      {
        title: "Перечень документов",
        children: [
          {
            title: "Перечень документов на гостевую семью",
            description: `Гражданин, желающий получить заключение органа опеки и попечительства о возможности временной передачи ребенка (детей) в свою семью, представляет в орган опеки и попечительства по месту своего жительства или пребывания соответствующее заявление по форме, утверждаемой Министерством образования и науки Российской 
            \nФедерации, и следующие документы:
          \nа) копия паспорта или иного документа, удостоверяющего личность;
          (в ред. Постановления Правительства РФ от 12.05.2012 N 474)
          \nб) справка органов внутренних дел, подтверждающая отсутствие обстоятельств, указанных в подпункте "д" пункта 9 настоящих Правил;
          \nв) справка лечебно-профилактического учреждения об отсутствии у гражданина заболеваний, указанных в подпункте "е" пункта 9 настоящих Правил, либо медицинское заключение по форме 164/у-96 (медицинское заключение по результатам освидетельствования гражданина (гражданки), желающего (ей) усыновить, принять под опеку (попечительство) ребенка или стать приемным родителем), выданное лечебно-профилактическим учреждением.
          \nОрган опеки и попечительства в течение 5 рабочих дней со дня получения документов, проводит проверку представленных документов и устанавливает отсутствие обстоятельств, указанных в пункте 9 настоящих Правил;
          \nпроводит обследование условий жизни гражданина и его семьи в целях оценки жилищно-бытовых условий гражданина, отношений, сложившихся между членами семьи гражданина, и оформляет акт обследования условий жизни гражданина. В случае представления документов, предусмотренных пунктом 10 настоящих Правил, с использованием федеральной государственной информационной системы "Единый портал государственных и муниципальных услуг (функций)" и регионального портала государственных и муниципальных услуг (функций), официального сайта органа опеки и попечительства в информационно-телекоммуникационной сети "Интернет" либо через должностных лиц многофункциональных центров предоставления государственных и муниципальных услуг, с которыми у органа опеки и попечительства заключены соглашения о взаимодействии, гражданином представляются сотруднику органа опеки и попечительства оригиналы указанных документов. Отсутствие в органе опеки и попечительства оригиналов документов, предусмотренных пунктом 10 настоящих Правил, на момент оформления заключения о возможности временной передачи ребенка (детей) в семью гражданина является основанием для отказа в выдаче заключения о возможности временной передачи ребенка (детей) в семью гражданина;
         \nоформляет заключение о возможности временной передачи ребенка (детей) в семью гражданина, которое действительно в течение 2 лет со дня его подписания, или письменный отказ в его выдаче с указанием причин отказа.
           \nВ случае если при проведении обследования условий жизни гражданина выявлены обстоятельства, которые создают или могут создать угрозу жизни и здоровью ребенка, его физическому и нравственному развитию либо нарушают или могут нарушать его права и охраняемые законом интересы, орган опеки и попечительства вправе дополнительно в письменной форме запросить у гражданина:
          \nа) копии документов, подтверждающих право пользования или право собственности гражданина на жилое помещение, в котором будет временно находиться ребенок;
          \nб) справку лечебно-профилактического учреждения об отсутствии у совместно проживающих с гражданином членов его семьи инфекционных заболеваний в открытой форме, психических расстройств и расстройств поведения до прекращения диспансерного наблюдения. Вместо справки члены семьи гражданина могут представить медицинское заключение по форме 164/у-96, выданное лечебно-профилактическим учреждением. Указанные документы принимаются органом опеки и попечительства в течение 6 месяцев с даты их выдачи;
          \nв) выписку из домовой (поквартирной) книги или иной документ, содержащий сведения о проживающих совместно с гражданином совершеннолетних и несовершеннолетних членах его семьи.
           \nВ случае если жилое помещение по месту жительства гражданина не является благоустроенным применительно к условиям соответствующего населенного пункта либо пребывание ребенка в указанном жилом помещении создает угрозу его здоровью, физическому и нравственному развитию, орган опеки и попечительства по месту жительства гражданина вправе оформить заключение о возможности временной передачи ребенка (детей) гражданину без пребывания в указанном жилом помещении. При этом гражданин может:
          \nбрать ребенка (детей) в дневные часы в соответствии с распорядком дня организации для детей-сирот и детей, оставшихся без попечения родителей;
          \nвыехать с ребенком (детьми) на отдых (оздоровление) с размещением на территории объектов санаторно-курортного лечения и отдыха, лечебно-оздоровительного, физкультурно-спортивного и иного назначения с предъявлением туристической путевки в организацию для детей-сирот и детей, оставшихся без попечения родителей;
          \nпребывать с ребенком (детьми) в жилом помещении, не являющемся местом жительства гражданина.
           \nВ случае если жилое помещение, в котором будет временно находиться ребенок (дети), не является местом жительства гражданина, орган опеки и попечительства по месту жительства гражданина направляет в орган опеки и попечительства по месту пребывания гражданина либо выдает на руки гражданину запрос об оформлении акта обследования условий жизни гражданина по месту его пребывания.
           \nОрган опеки и попечительства по месту пребывания гражданина на основании запроса, указанного в пункте 15 настоящих Правил, проводит обследование условий жизни гражданина и его семьи в целях оценки жилищно-бытовых условий гражданина, отношений, сложившихся между членами семьи гражданина, и оформляет акт обследования условий жизни гражданина по месту его пребывания.
           \nАкт обследования условий жизни гражданина по месту пребывания оформляется в 3 экземплярах, один из которых направляется гражданину не позднее 3 дней с даты подписания, второй передается в орган опеки и попечительства, направивший запрос, или выдается на руки гражданину для передачи в орган опеки и попечительства по месту жительства, третий хранится в органе опеки и попечительства по месту пребывания гражданина.
           \nСрок оформления органом опеки и попечительства по месту жительства гражданина заключения о возможности временной передачи ребенка (детей) в семью гражданина, установленный пунктом 12 настоящих Правил, может быть продлен до получения органом опеки и попечительства документов, указанных в пунктах 13 и 16 настоящих Правил, но не более чем на 7 дней.
           \nДокументы, указанные в абзацах седьмом и восьмом пункта 12 и пункте 14 настоящих Правил, оформляются в 2 экземплярах, один из которых выдается на руки гражданину не позднее 3 дней со дня их подписания, а второй хранится в органе опеки и попечительства.
          \nПовторное обращение гражданина по вопросу выдачи заключения органа опеки и попечительства о возможности временной передачи ребенка (детей) в семью гражданина допускается после устранения им причин, явившихся основанием для отказа в выдаче заключения.
          \nАкт обследования условий жизни гражданина и письменный отказ в выдаче заключения органа опеки и попечительства о возможности временной передачи ребенка (детей) в семью гражданина могут быть обжалованы в судебном порядке.
           \nВместе с заключением о возможности временной передачи ребенка (детей) в семью гражданина (об отказе в выдаче заключения) заявителю возвращаются документы, указанные в пунктах 10 и 13 настоящих Правил, и разъясняется порядок обжалования соответствующего заключения. Копии указанных документов хранятся в органе опеки и попечительства.
           \nГражданин, желающий временно принять ребенка (детей) в свою семью, представляет в организацию для детей-сирот и детей, оставшихся без попечения родителей, следующие документы:
          \nа) заявление о временной передаче ребенка (детей) в свою семью (в свободной форме);
          \nб) копия паспорта или иного документа, удостоверяющего личность (с предъявлением оригинала);
          \nв) заключение органа опеки и попечительства по месту жительства гражданина о возможности временной передачи ребенка (детей) в семью гражданина или имеющееся у гражданина заключение о возможности гражданина быть усыновителем, опекуном или попечителем, выданное этим органом в установленном порядке;
          \nг) согласие совместно проживающих с гражданином совершеннолетних, а также несовершеннолетних, достигших 10-летнего возраста членов его семьи на временную передачу ребенка (детей) в семью гражданина, выраженное в письменной форме.
          \nДополнительную информацию можно узнать по телефону 838822 2-05-36 
          \nПриемные дни: Пн., Вт., Ср., с 8:12 до 16:00 часов, обеденный перерыв с 13 до 14 часов.
          `,
            file: {
              fileName: "Perechen_dokumentov_na_gostevuyu_semyu",
              url: "Perechen_dokumentov_na_gostevuyu_semyu",
              isTemplate: false,
            },
          },
          {
            title: "Перечень документов для усыновления",
            description: `Граждане Российской Федерации, желающие усыновить ребенка, подают в орган опеки и попечительства по месту своего жительства заявление с просьбой дать заключение о возможности быть усыновителями с приложением следующих документов:
          \n1) краткая автобиография;
          \n2) справка с места работы лица, желающего усыновить ребенка, с указанием должности и размера средней заработной платы за последние 12 месяцев и (или) иной документ, подтверждающий доход указанного лица, или справка с места работы супруга (супруги) лица, желающего усыновить ребенка, с указанием должности и размера средней заработной платы за последние 12 месяцев и (или) иной документ, подтверждающий доход супруга (супруги);
          \n3) копия финансового лицевого счета и выписка из домовой (поквартирной) книги с места жительства или документ, подтверждающий право собственности на жилое помещение;
          \n4) справка органов внутренних дел, подтверждающая отсутствие обстоятельств, указанных в подпунктах 9, 10 и 11 пункта 1 статьи 127 Семейного кодекса Российской Федерации;
          \n5) медицинское заключение медицинской организации о состоянии здоровья лица, желающего усыновить ребенка, оформленное в порядке, установленном Министерством здравоохранения Российской Федерации;
          \n6) копия свидетельства о браке (если состоят в браке);
          \n7) копия свидетельства или иного документа о прохождении подготовки лица, желающего усыновить ребенка, в порядке, установленном пунктом 6 статьи 127 Семейного кодекса Российской Федерации (кроме близких родственников детей, а также лиц, которые являются или являлись усыновителями и в отношении которых усыновление не было отменено, и лиц, которые являются или являлись опекунами (попечителями) детей и которые не были отстранены от исполнения возложенных на них обязанностей). Форма свидетельства утверждается Министерством образования и науки Российской Федерации;
          \n8) копия пенсионного удостоверения, справка из территориального органа Пенсионного фонда Российской Федерации или иного органа, осуществляющего пенсионное обеспечение (для лиц, основным источником доходов которых являются страховое обеспечение по обязательному пенсионному страхованию или иные пенсионные выплаты).
          \nДокументы, перечисленные в подпунктах 2 - 4 настоящего пункта, действительны в течение года со дня их выдачи, а медицинское заключение о состоянии здоровья - в течение 6 месяцев.
          \nДополнительную информацию можно узнать по телефону 838822 2-05-36 
          \nПриемные дни: Пн., Вт., Ср., с 8:12 до 16:00 часов, обеденный перерыв с 13 до 14 часов.
          `,
            file: {
              fileName: "Perechen_dokumentov_dlya_usynovleniya",
              url: "Perechen_dokumentov_dlya_usynovleniya",
              isTemplate: false,
            },
          },
          {
            title: "Перечень документов для оформления опеки",
            description: `Гражданин, выразивший желание стать опекуном, представляет в орган опеки и попечительства по месту жительства следующие документы:

          а) заявление с просьбой о назначении его опекуном (далее - заявление);
          б) справка с места работы лица, выразившего желание стать опекуном, с указанием должности и размера средней заработной платы за последние 12 месяцев и (или) иной документ, подтверждающий доход указанного лица, или справка с места работы супруга (супруги) лица, выразившего желание стать опекуном, с указанием должности и размера средней заработной платы за последние 12 месяцев и (или) иной документ, подтверждающий доход супруга (супруги);
          в) выписка из домовой (поквартирной) книги с места жительства или иной документ, подтверждающие право пользования жилым помещением либо право собственности на жилое помещение, и копия финансового лицевого счета с места жительства;
          г) справка органов внутренних дел, подтверждающая отсутствие у гражданина, выразившего желание стать опекуном, судимости или факта уголовного преследования за преступления, предусмотренные пунктом 1 статьи 146 Семейного кодекса Российской Федерации;
          д) медицинское заключение о состоянии здоровья по результатам освидетельствования гражданина, выразившего желание стать опекуном, выданное в порядке, устанавливаемом Министерством здравоохранения Российской Федерации;
          е) копия свидетельства о браке (если гражданин, выразивший желание стать опекуном, состоит в браке);
          ж) письменное согласие совершеннолетних членов семьи с учетом мнения детей, достигших 10-летнего возраста, проживающих совместно с гражданином, выразившим желание стать опекуном, на прием ребенка (детей) в семью;
          и) копия свидетельства или иного документа о прохождении подготовки лица, желающего принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, в порядке, установленном пунктом 4 статьи 127 Семейного кодекса Российской Федерации (кроме близких родственников детей, а также лиц, которые являются или являлись опекунами (попечителями) детей и которые не были отстранены от исполнения возложенных на них обязанностей, и лиц, которые являются или являлись усыновителями и в отношении которых усыновление не было отменено
          к) автобиография;
          л) копия пенсионного удостоверения, справка из территориального органа Пенсионного фонда Российской Федерации или иного органа, осуществляющего пенсионное обеспечение (для лиц, основным источником доходов которых являются страховое обеспечение по обязательному пенсионному страхованию или иные пенсионные выплаты).
          4(1). Гражданин, выразивший желание стать опекуном и имеющий заключение о возможности быть усыновителем, выданное в порядке, установленном Правилами передачи детей на усыновление (удочерение) и осуществления контроля за условиями их жизни и воспитания в семьях усыновителей на территории Российской Федерации, утвержденными постановлением Правительства Российской Федерации от 29 марта 2000 г. N 275, для решения вопроса о назначении его опекуном представляет в орган опеки и попечительства указанное заключение и документы, предусмотренные подпунктами "а" и "ж" пункта 4 настоящих Правил.
          5. Документы, предусмотренные пунктом 4 настоящих Правил, могут быть поданы гражданином в орган опеки и попечительства лично, либо с использованием федеральной государственной информационной системы "Единый портал государственных и муниципальных услуг (функций)", или регионального портала государственных и муниципальных услуг (функций), или официального сайта органа опеки и попечительства в информационно-телекоммуникационной сети "Интернет", либо через должностных лиц многофункциональных центров предоставления государственных и муниципальных услуг, с которыми у органа опеки и попечительства заключены соглашения о взаимодействии.
          В случае личного обращения в орган опеки и попечительства гражданин при подаче заявления должен предъявить паспорт или иной документ, удостоверяющий его личность.
          В случае если гражданином не были представлены самостоятельно документы, предусмотренные подпунктами "в", "г" и "л" пункта 4 настоящих Правил, указанные документы запрашиваются органом опеки и попечительства в соответствующих уполномоченных органах посредством межведомственного информационного взаимодействия. Для направления запросов о предоставлении этих документов гражданин обязан предоставить в орган опеки и попечительства сведения, предоставление которых необходимо в соответствии с законодательством Российской Федерации для получения этих документов.
          В случае если гражданином не были представлены копии документов, указанные в подпунктах "е", "и" и "л" пункта 4 настоящих Правил, орган опеки и попечительства изготавливает копии указанных документов самостоятельно (при наличии представленных гражданином оригиналов этих документов).
          6. Документы, предусмотренные подпунктами "б" - "г" пункта 4 настоящих Правил, принимаются органом опеки и попечительства в течение года со дня их выдачи, документ, предусмотренный подпунктом "д", - в течение 6 месяцев со дня его выдачи.
          Дополнительную информацию можно узнать по телефону 838822 2-05-36 
          Приемные дни: Пн., Вт., Ср., с 8:12 до 16:00 часов, обеденный перерыв с 13 до 14 часов.
          `,
            file: {
              fileName: "Perechen_dokumentov_dlya_oformleniya_opeki",
              url: "Perechen_dokumentov_dlya_oformleniya_opeki",
              isTemplate: false,
            },
          },
        ],
      },
      {
        title: "Бланки заявлений",
        children: [
          {
            title: "Форма мед. заключения на взрослого",
            description: `Приложение № 2\nк приказу Министерства здравоохранения Российской Федерации\nот 18 июня 2014 г. № 290н
          Медицинская документация Учетная форма № 164/у
          УТВЕРЖДЕНА\nприказом Министерства здравоохранения Российской Федерации\nот 18 июня 2014 г. № 290н
          Заключение\nо результатах медицинского освидетельствования граждан,\nнамеревающихся усыновить (удочерить), взять под опеку (попечительство),\nв приемную или патронатную семью детей-сирот и детей,\nоставшихся без попечения родителей
          от “
          
          ”
          
          20
          
          г.
          1. Выдано  
          (наименование и адрес медицинской организации)
          2. Наименование органа, куда представляется заключение  
          
          
          
          3. Фамилия, имя, отчество  
          (Ф.И.О. лица, намеревающегося усыновить (удочерить), взять под опеку (попечительство), в приемную или патронатную семью детей-сирот и детей, оставшихся без попечения родителей)
          4. Пол (мужской/женский)  
          
          5. Дата рождения  
          
          6. Адрес места жительства  
          
          7. Заключение (ненужное зачеркнуть):
          Выявлено наличие (отсутствие) заболеваний, при наличии которых лицо не может усыновить (удочерить) ребенка, принять его под опеку (попечительство), взять в приемную или патронатную семью *.
          Председатель врачебной комиссии:  
          (Ф.И.О.)
          
          
          
          
          
          
          
          (подпись)
          
          (дата)
          М.П.
          `,
            file: {
              fileName: "orma_med._zaklyucheniya_na_vzroslogo",
              url: "orma_med._zaklyucheniya_na_vzroslogo",
              isTemplate: true,
            },
          },
          {
            title: "Заявление об ознакомлении со сведениями о ребенке",
            description: `КУ РА «Управление социальной поддержки населения Майминского района»
          Кучияк В.В.
          От______________________________________________________________
                    (фамилия, имя, отчество)
          Адрес___________________________________________________________________________________________
                                                                                    Тел.___________________________ 
          
          
          ЗАЯВЛЕНИЕ
          Об ознакомлении со сведениями о ребенке (детях), подлежащих устройству в семью граждан
          
          Я, ____________________________________________________________________
          ___________________________________________________________________ 
          (фамилия, имя, отчество (при наличии))
          Ознакомлен (ы) с предложенными мне (нам) сведениями о 
          _______________________________________________________________________
          
          ________________________________________________________________________________________________________________
          
          ________________________________________________________________________________________________________________ 
          (Ф.И.О. (отчество – при наличии) дата рождения ребенка /детей)
          _____________________________________________________ для оформления
          усыновления (удочерения)/опеки (попечительства) (нужное подчеркнуть).  
            Прошу (сим) выдать направление для посещения___________________________
           _______________________________________________________________________
          _______________________________________________________________________
          (Ф.И.О. (отчество – при наличии) ребенка)
             
                Предложенные сведения о ребенке не отвечают моим (нашим) пожеланиям, прошу (сим) продолжить подбор ребенка.
          
          «___» ____________20__г.
          
          
                                                                                       _________________________
                                                                                  (подпись (-и)) 
          
          
          Перевод предложенных сведений о детях, оставшихся без попечения родителей, а также текста заявления об ознакомлении со сведениями о ребенке (детях), подлежащем (их) устройству в семью граждан, с русского на _______________ язык осуществлен переводчиком:
          _____________________________________________         ______________________
                       (фамилия, имя, отчество (при наличии)                                                                        подпись (-и))
          `,
            file: {
              fileName: "Zayavleniye_ob_oznakomlenii_so_svedeniyami_o_reben",
              url: "Zayavleniye_ob_oznakomlenii_so_svedeniyami_o_reben",
              isTemplate: true,
            },
          },
          {
            title: "Заявление на опеку",
            description: `                                        Директору КУ РА «УСПН Майминского района»
          от __________________________________________________________
                   (фамилия, имя, отчество
                        (при наличии)

Заявление
гражданина, выразившего желание стать опекуном
или попечителем несовершеннолетнего гражданина либо принять
детей, оставшихся без попечения родителей, в семью
на воспитание в иных установленных семейным
законодательством Российской Федерации формах

Я, ________________________________________________________________________
(фамилия, имя, отчество (при наличии)
________________________________________________________________________
(число, месяц, год и место рождения)
Гражданство ___________ Документ, удостоверяющий личность: __________________
___________________________________________________________________________
___________________________________________________________________________
(серия, номер, когда и кем выдан)
Адрес места жительства ______________________________________________________
___________________________________________________________________________
___________________________________________________________________________
(указывается полный адрес места жительства, подтвержденный регистрацией
места жительства, в случае его отсутствия ставится прочерк; граждане,
относящиеся к коренным малочисленным народам Российской Федерации и не
имеющие места, где они постоянно или преимущественно проживают, ведущие
кочевой и (или) полукочевой образ жизни, указывают сведения о регистрации
по месту жительства в одном из муниципальных образований (по выбору этих граждан),
находящихся в муниципальном районе, в границах которого проходят маршруты
кочевий гражданина)
Адрес места пребывания _____________________________________________________
___________________________________________________________________________
(заполняется, если имеется подтвержденное регистрацией место пребывания,
в том числе при наличии подтвержденного регистрацией места жительства.
Указывается полный адрес места пребывания, в случае его отсутствия
ставится прочерк)
Адрес места фактического проживания _________________________________________
___________________________________________________________________________
(заполняется, если адрес места фактического проживания не совпадает
с адресом места жительства или местом пребывания либо не имеется
подтвержденного регистрацией места жительства и места пребывания)
___________________________________________________________________________
(указать субъекты Российской Федерации, в которых проживал(а) ранее,
в том числе проходил службу в Советской Армии, Вооруженных Силах
Российской Федерации)
Номер телефона ____________________________________________________________
 (указывается при наличии)
Сведения   о  наличии  (отсутствии)  судимости  и  (или)  факте  уголовного
преследования
не  имел  и  не имею судимости за преступления против жизни и здоровья,
свободы, чести и достоинства личности,   половой  неприкосновенности  и
половой свободы  личности,  против семьи и несовершеннолетних, здоровья
населения и общественной нравственности, а  также  против  общественной
безопасности, мира и безопасности человечества
не   подвергался   и   не   подвергаюсь   уголовному  преследованию  за
преступления против жизни  и  здоровья,  свободы,  чести  и достоинства
личности,  половой  неприкосновенности  и   половой   свободы личности,
против семьи и несовершеннолетних, здоровья  населения  и  общественной
нравственности,  а  также  против  общественной  безопасности,  мира  и
безопасности человечества
не  имею неснятую или непогашенную судимость за тяжкие или особо  тяжкие
преступления

Сведения   о  получаемой  пенсии,  ее  виде  и  размере,  страховом  номере
индивидуального лицевого счета (СНИЛС) ____________________________________
___________________________________________________________________________
(указываются лицами, основным источником доходов которых являются
страховое обеспечение по обязательному пенсионному страхованию
или иные пенсионные выплаты)

___________________________________________________________________________
___________________________________________________________________________

Сведения о гражданах, зарегистрированных по месту жительства гражданина

N
Фамилия, имя, отчество (при наличии)
Год рождения
Родственное отношение к ребенку
С какого времени зарегистрирован и проживает































прошу выдать мне заключение о возможности быть опекуном (попечителем)
прошу выдать мне заключение о возможности быть приемным родителем
прошу выдать мне заключение о возможности быть патронатным воспитателем
прошу выдать мне заключение о возможности быть усыновителем
прошу передать мне под опеку (попечительство)
___________________________________________________________________________
(указываются фамилия, имя, отчество (при наличии) ребенка (детей),
число, месяц, год рождения)
прошу передать мне под опеку (попечительство) на возмездной основе
___________________________________________________________________________
___________________________________________________________________________
(указываются фамилия, имя, отчество (при наличии) ребенка (детей),
число, месяц, год рождения)
прошу передать мне в патронатную семью
___________________________________________________________________________
(указываются фамилия, имя, отчество (при наличии) ребенка (детей),
число, месяц, год рождения)
___________________________________________________________________________

Материальные  возможности,  жилищные условия, состояние здоровья и характер
работы  позволяют  мне  взять ребенка (детей) под опеку (попечительство), в
приемную или патронатную семью.

Дополнительно могу сообщить о себе следующее:
___________________________________________________________________________
(указываются наличие у гражданина необходимых знаний и навыков
в воспитании детей, сведения о профессиональной деятельности,
о прохождении подготовки лиц, желающих принять на воспитание
в свою семью ребенка, оставшегося без попечения родителей,
на территории Российской Федерации)
___________________________________________________________________________
___________________________________________________________________________.
Я, _________________________________________________________________________,
(указываются фамилия, имя, отчество (при наличии)
даю  согласие  на  обработку  и  использование  моих  персональных  данных,
содержащихся в настоящем заявлении и предоставленных мною документах.

Я  предупрежден (на) об ответственности за представление недостоверных либо
искаженных сведений.

                      _______________________
                          (подпись, дата)
К заявлению прилагаю следующие документы:
краткая автобиография
справка  с  места  работы  с  указанием   должности  и  размера  средней
заработной платы  за   последние  12  месяцев  и  (или)  иной  документ,
подтверждающий  доход,  или  справка  с места работы супруга (супруги) с
указанием  должности  и  размера  средней  заработной платы за последние
12 месяцев и (или) иной документ, подтверждающий доход супруга (супруги)
заключение  о  результатах  медицинского   освидетельствования  граждан,
намеревающихся усыновить (удочерить), взять под опеку  (попечительство),
в приемную   или  патронатную  семью  детей-сирот  и  детей,  оставшихся
без попечения родителей, заключение по форме N 164/у <*>
копия свидетельства о браке
письменное согласие членов семьи на прием ребенка (детей) в семью
копия свидетельства  о  прохождении  подготовки  лиц,  желающих  принять
на воспитание в свою семью ребенка, оставшегося без попечения родителей,
на  территории   Российской   Федерации   (прилагается   гражданами,  за
исключением близких родственников ребенка, а также лиц, которые являются
или являлись усыновителями  и  в  отношении которых усыновление не  было
отменено, и лиц, которые  являются или являлись опекунами (попечителями)
детей и которые не были отстранены  от  исполнения  возложенных  на  них
обязанностей)
документы,   подтверждающие   ведение   кочевого  и  (или)  полукочевого
образа жизни, выданные органом  местного самоуправления соответствующего
муниципального образования

`,
            file: {
              fileName: "Zayavleniye_na_opeku",
              url: "Zayavleniye_na_opeku",
              isTemplate: true,
            },
          },
        ],
      },
      {
        title: "Опека и попечительство несовершеннолетних граждан",
        children: [
          {
            title:
              "ПЕРЕЧЕНЬ ЗАБОЛЕВАНИЙ, ПРИ НАЛИЧИИ КОТОРЫХ ЛИЦО НЕ МОЖЕТ ПРИНЯТЬ РЕБЕНКА ПОД ОПЕКУ",
            description: `ПЕРЕЧЕНЬ ЗАБОЛЕВАНИЙ, ПРИ НАЛИЧИИ КОТОРЫХ ЛИЦО НЕ МОЖЕТ ПРИНЯТЬ РЕБЕНКА ПОД ОПЕКУ (ПОПЕЧИТЕЛЬСТВО), СОЗДАТЬ ПРИЕМНУЮ СЕМЬЮ.
              Утвержден
              Постановлением Правительства РФ
              от 14 февраля 2013 г. № 117
              \n
              1. Туберкулез органов дыхания у лиц, относящихся к I и II группам диспансерного наблюдения.
              2. Инфекционные заболевания до прекращения диспансерного наблюдения в связи со стойкой ремиссией.
              3. Злокачественные новообразования любой локализации III и IV стадий, а также злокачественные новообразования любой локализации I и II стадий до проведения радикального лечения.
              4. Психические расстройства и расстройства поведения до прекращения диспансерного наблюдения.
              5. Наркомания, токсикомания, алкоголизм.
              6. Заболевания и травмы, приведшие к инвалидности I группы.
               
              
              `,
            file: {
              fileName: "EVANIY._PRI_NALIChII_KOTORYKh_LITsO_",
              url: "EVANIY._PRI_NALIChII_KOTORYKh_LITsO_",
              isTemplate: false,
            },
          },
          {
            title: "Если вы опекун, попечитель",
            description: `1. Права и обязанности опекунов и попечителей.
            Опекуны (попечители) имеют следующие обязанности:
          - воспитывать ребёнка; заботиться о его нравственном, духовном и физическом развитии; обеспечивать получение ребёнком образования, его лечение и уход за ним. (ст. 150 СК РФ, ст. 36 ГК РФ);   
          - содержать ребёнка (ст. 36 ГК РФ); 
          - представлять интересы ребёнка в отношениях с гражданами, организациями, органами власти; выступать от его имени в суде (ст. 31, 32, 33 ГК РФ);
          - проживать совместно с ребёнком. Раздельное проживание с подопечным допускается, если ребёнок достиг 16 лет, с разрешения органа опеки и попечительства (ст. 36 ГК РФ).
          - не препятствовать общению ребёнка с его родителями и другими близкими родственниками, за исключением случаев, когда такое общение противоречит интересам ребёнка (ст. 150 СК РФ). 
          - сообщать органу опеки и попечительства о своём переезде на другое место жительства.  
          
          Опекуны (попечители) имеют следующие права:
          - получать денежные средства на содержание подопечных. 
          - выбрать образовательное учреждение для ребёнка с учётом его мнения;
          - определять способы и методы воспитания ребёнка с учётом его мнения и рекомендаций органа опеки и попечительства, исключая пренебрежительное, грубое, жестокое и унижающее обращение с ребёнком, в том числе его эксплуатацию (ст. 65, 150 СК РФ).
          
          2. Распоряжение имуществом подопечного.
          Доходы подопечного гражданина, за исключением доходов, которыми подопечный вправе распоряжаться самостоятельно (собственный заработок после 14 лет и т. д.), расходуются опекуном или попечителем исключительно в интересах подопечного и с предварительного разрешения органа опеки и попечительства.
          Без предварительного разрешения органа опеки и попечительства опекун или попечитель вправе производить необходимые для содержания подопечного расходы за счет сумм, причитающихся подопечному в качестве его дохода.
          Опекун не вправе без предварительного разрешения органа опеки и попечительства совершать, а попечитель - давать согласие на совершение сделок по продаже, обмену или дарению имущества подопечного, сдаче его внаем (в аренду), а также любых других сделок, влекущих уменьшение имущества подопечного.
          Опекун, попечитель, их супруги и близкие родственники не вправе совершать сделки с подопечным, за исключением передачи имущества подопечному в качестве дара или в безвозмездное пользование, а также представлять подопечного при заключении сделок или ведении судебных дел между подопечным и супругом опекуна или попечителя и их близкими родственниками (ст. 37 ГК РФ).
          
          3. Ответственность опекунов и попечителей.
          Опекун или попечитель может быть отстранён от выполнения своих функций в случаях ненадлежащего выполнения опекуном или попечителем лежащих на нем обязанностей, в том числе при использовании им опеки или попечительства в корыстных целях или при оставлении подопечного без надзора и необходимой помощи (ч. 3 ст. 39 ГК РФ). 
          Опекун может быть привлечён к административной и уголовной ответственности за неисполнение обязанностей по воспитанию и содержанию подопечного и жестокое обращение с ним в общем порядке (ст. 156, 157 Уголовного кодекса РФ; ст. 5.35 Кодекса РФ об административных правонарушениях).
          За уменьшение имущества подопечного без разрешения органа опеки и попечительства опекун или попечитель может быть привлечён к гражданско-правовой ответственности, то есть, обязан возместить подопечному все убытки (ст. 1064 ГК РФ).
          
          4. Прекращение опеки и попечительства по другим основаниям.
          Орган опеки и попечительства освобождает опекуна или попечителя от исполнения им своих обязанностей в случаях возвращения несовершеннолетнего его родителям или его усыновления.
          При помещении подопечного в соответствующее воспитательное, лечебное и т. д. учреждение, орган опеки и попечительства освобождает ранее назначенного опекуна или попечителя от исполнения им своих обязанностей, если это не противоречит интересам подопечного.
          При наличии уважительных причин (болезнь, изменение имущественного положения, отсутствие взаимопонимания с подопечным и т.п.) опекун или попечитель может быть освобожден от исполнения им своих обязанностей по его просьбе.
          
          
          Дополнительную информацию можно узнать по телефону 838822 2-05-36 
          Приемные дни: Пн., Вт., Ср., с 8:12 до 16:00 часов, обеденный перерыв с 13 до 14 часов.
          `,
            file: {
              fileName: "Esli_vy_opekun._popechitel",
              url: "Esli_vy_opekun._popechitel",
              isTemplate: false,
            },
          },
          {
            title: "Обязанности опекуна",
            description: `•	Исполнять свои обязанности безвозмездно;\n
            •	Проживать совместно со своим подопечным, извещать органы опеки и попечительства об изменении места жительства;\n
            •	Заботиться о содержании и воспитании своего подопечного, об обеспечении его уходом и лечением, защищать его права и интересы;\n
            •	Обеспечить получение подопечным основного общего образования;\n
            •	Не причинять вред психическому и физическому здоровью и нравственному развитию подопечного;\n
            •	Не допускать пренебрежительного, жестокого, грубого, унижающего человеческое достоинство обращения с подопечным, его оскорбления и эксплуатации;\n
            •	Не препятствовать общению подопечного с его родителями и другими близкими родственниками, за исключением случаев, когда такое общение не отвечает интересам ребенка;\n
            •	Расходовать доходы подопечного исключительно в его интересах.\n
          `,
            file: {
              fileName: "Obyazonnosti_opekuna",
              url: "Obyazonnosti_opekuna",
              isTemplate: false,
            },
          },
          {
            title: "Требования, предъявляемые к опекунам (попечителям)",
            description: `Опекунами (попечителями) детей могут назначаться только:\n• Совершеннолетие лица (достигшие 18-летнего возраста);\n•	Дееспособные граждане.\nНе могут быть назначены опекунами (попечителями):
            \n•	Лица, лишенные родительских прав;
            \n•	Лица, отстраненные от обязанностей опекуна (попечителя) за ненадлежащее выполнение возложенных на них законом обязанностей;
            \n•	Бывшие усыновители, если усыновление отменено судом по их вине;
            \n•	Лица, страдающие заболеваниями, при наличии которых лицо не может принять ребенка под опеку, попечительство, взять его в приемную или патронатную семью (туберкулез органов дыхания у лиц, относящихся к I и II группам диспансерного наблюдения, инфекционные заболевания до прекращения диспансерного наблюдения в связи со стойкой ремиссией, злокачественные новообразования любой локализации III и IV стадий, а также злокачественные новообразования любой локализации I и II стадий до проведения радикального лечения, психические расстройства и расстройства поведения до прекращения диспансерного наблюдения, наркомания, токсикомания, алкоголизм, заболевания и травмы, приведшие к инвалидности I группы);
            \n•	Лица, имеющие или имевшие судимость, подвергающиеся или подвергавшиеся уголовному преследованию (за исключением лиц, уголовное преследование в отношении которых прекращено по реабилитирующим основаниям) за преступления против жизни и здоровья, свободы, чести и достоинства личности (за исключением незаконного помещения в психиатрический стационар, клеветы и оскорбления), половой неприкосновенности и половой свободы личности, против семьи и несовершеннолетних, здоровья населения и общественной нравственности, а также против общественной безопасности;
            \n•	Лица, имеющие неснятую или непогашенную судимость за тяжкие или особо тяжкие преступления;
            \n•	Лица, не прошедшие подготовки в порядке, установленном пунктом 4 ст. 127 Семейного кодекса РФ (кроме близких родственников ребенка, а также лиц, которые являются или являлись усыновителями и в отношении которых усыновление не было отменено, и лиц, которые являются или являлись опекунами (попечителями) детей и которые не были отстранены от исполнения возложенных на них обязанностей, и лиц, которые являются или являлись усыновителями и в отношении которых усыновление не было отменено);
            \n•	Лица, состоящие в союзе, заключенном между лицами одного пола, признанном браком и зарегистрированном в соответствии с законодательством государства, в котором такой брак разрешен, а также лица, являющиеся гражданами указанного государства и не состоящие в браке.
          `,
            file: {
              fileName: "Trebovaniya._predyavlyayemyye_k_opekunam_(popechit",
              url: "Trebovaniya._predyavlyayemyye_k_opekunam_(popechit",
              isTemplate: false,
            },
          },
          {
            title: "Порядок для установления опеки над несовершеннолетним",
            description: `Шаг 1. Подготовка документов для получения заключение о возможности быть кандидатом в опекуны (попечители).

            Гражданин, выразивший желание стать опекуном, представляет в орган опеки и попечительства по месту жительства следующие документы:
            
            а) заявление с просьбой о назначении его опекуном;
            
            б) справка с места работы лица, выразившего желание стать опекуном, с указанием должности и размера средней заработной платы за последние 12 месяцев и (или) иной документ, подтверждающий доход указанного лица, или справка с места работы супруга (супруги) лица, выразившего желание стать опекуном, с указанием должности и размера средней заработной платы за последние 12 месяцев и (или) иной документ, подтверждающий доход супруга (супруги);
            
            в) выписка из домовой (поквартирной) книги с места жительства или иной документ, подтверждающие право пользования жилым помещением либо право собственности на жилое помещение, и копия финансового лицевого счета с места жительства;
            
            г) справка органов внутренних дел, подтверждающая отсутствие у гражданина, выразившего желание стать опекуном, судимости или факта уголовного преследования;
            
            д) медицинское заключение о состоянии здоровья по результатам освидетельствования гражданина, выразившего желание стать опекуном;
            
            е) копия свидетельства о браке (если гражданин, выразивший желание стать опекуном, состоит в браке);
            
            ж) письменное согласие совершеннолетних членов семьи с учетом мнения детей, достигших 10-летнего возраста, проживающих совместно с гражданином, выразившим желание стать опекуном, на прием ребенка (детей) в семью;
            
            з) копия свидетельства или иного документа о прохождении подготовки лица, желающего принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, в порядке, установленном пунктом 4 статьи 127 Семейного кодекса Российской Федерации (кроме близких родственников детей, а также лиц, которые являются или являлись опекунами (попечителями) детей и которые не были отстранены от исполнения возложенных на них обязанностей);
            
            к) автобиография;
            
            л) копия пенсионного удостоверения, справка из территориального органа Пенсионного фонда Российской Федерации или иного органа, осуществляющего пенсионное обеспечение (для лиц, основным источником доходов которых являются страховое обеспечение по обязательному пенсионному страхованию или иные пенсионные выплаты).
            
            В случае если гражданином не были представлены самостоятельно документы, предусмотренные пунктами «в», «г» и «л», указанные документы запрашиваются органом опеки и попечительства в соответствующих уполномоченных органах посредством межведомственного информационного взаимодействия.
            
             
            
             Шаг 2. Подбор ребенка
            
            Заключение о возможности гражданина быть опекуном (попечителем) действительно в течение 2 лет со дня его выдачи и является основанием для постановки его на учет в качестве кандидата в опекуны (попечители), после чего орган опеки и попечительства предоставляет гражданину информацию о ребенке (детях), который может быть передан под опеку (попечительство), и выдает направление для посещения ребенка (детей) по месту жительства (нахождения) ребенка (детей).
            
            Гражданин, выразивший желание стать опекуном и имеющий заключение о возможности быть опекуном, имеет право:
            
            а) получить подробную информацию о ребенке и сведения о наличии у него родственников;
            
            б) обратиться в медицинскую организацию для проведения независимого медицинского освидетельствования ребенка, передаваемого под опеку, с участием представителя учреждения, в котором находится ребенок.
            
             
            
            Шаг 3. Установление опеки (попечительства)
            
            Опекун или попечитель назначается с их согласия или по их заявлению в письменной форме органом опеки и попечительства по месту жительства лица, нуждающегося в установлении над ним опеки или попечительства. При наличии заслуживающих внимания обстоятельств опекун или попечитель может быть назначен органом опеки и попечительства по месту жительства опекуна или попечителя.
            
            Устройство ребенка под опеку или попечительство осуществляется с учетом его мнения. Назначение опекуна ребенку, достигшему возраста десяти лет, осуществляется с его согласия.
            
            `,
            file: {
              fileName: "Poryadok_dlya_ustanovleniya_opeki_nad_nesovershenn",
              url: "Poryadok_dlya_ustanovleniya_opeki_nad_nesovershenn",
              isTemplate: false,
            },
          },
          {
            title: "Отчет опекуна (попечителя) и приемного родителя",
            description: `                                                                                                                 Утверждаю
            ____________________________
            (Ф.И.О., подпись руководителя)
            КУ РА «Управление социальной 
            поддержки населения 
            Майминского района»
            «___» _______________20____ г.
            
            ОТЧЕТ
            ОПЕКУНА ИЛИ ПОПЕЧИТЕЛЯ О ХРАНЕНИИ, ОБ ИСПОЛЬЗОВАНИИ ИМУЩЕСТВА НЕСОВЕРШЕННОЛЕТНЕГО ПОДОПЕЧНОГО И ОБ УПРАВЛЕНИИ ТАКИМ ИМУЩЕСТВОМ ЗА _______ ГОД
            
            1. Отчет подал ________________________________________________________________
            _____________________________________________________________________________,
            (Ф.И.О.)
            являющийся опекуном или попечителем___________________________________________
            _____________________________________________________________________________
            _____________________________________________________________________________
            (Ф.И.О. несовершеннолетнего подопечного)
            проживающий по адресу: _______________________________________________________
            _____________________________________________________________________________
            (почтовый индекс, полный адрес опекуна или попечителя)
            имею документ, удостоверяющий личность,________________________________________
                                                                                                                       (вид документа)
            серия_______________________ номер____________________________________________
            кем и когда выдан документ_____________________________________________________
            __________________________________________________________________________________________________________________________________________________________
            Дата рождения____________________ Место рождения______________________________
                                                                              ____________________________________________
                                                                              ____________________________________________
            Телефоны: домашний_______________ рабочий____________________________________
            Место работы, должность_______________________________________________________
            _____________________________________________________________________________
            2. Отчет составлен о хранении, об использовании имущества и об управлении имуществом___________________________________________________________________
            (Ф.И.О. несовершеннолетнего подопечного)
            проживающего по адресу: _______________________________________________________
            _____________________________________________________________________________
            _____________________________________________________________________________
            (почтовый индекс, полный адрес несовершеннолетнего подопечного)
            3. Дата установления опеки или попечительства либо передачи на воспитание в приемную семью________________________________________________________________________
            
            
            
            
            
            
            
            
            
                            
            
              4. Сведения об имуществе несовершеннолетнего подопечного
            4.1. Недвижимое имущество
            N п/п
            Вид и наименование имущества
            Основание приобретения
            <1>
            Место нахождения (адрес)
            Площадь (кв.м)
            Сведения о государственной регистрации прав на имущество
            1
            2
            3
            4
            5
            6
            1.
            Земельные участки <2>:
            
            
            
            
            1)2)3)2.
            Жилые дома:
            
            
            
            
            1)2)3)3.
            Квартиры:
            
            
            
            
            1)2)3)4.
            Дачи:
            
            
            
            
            1)2)3)5.
            Гаражи:
            
            
            
            
            1)2)3)6.
            Иное недвижимое имущество: 
            
            
            
            
            1)2)3)
            <1>Указываются основание приобретения (покупка, мена, дарение, наследование, приватизация и другие), а также реквизиты (дата, номер) соответствующего договора или акта.
            <2>Указывается вид земельного участка (пая, доли) - под индивидуальное жилищное строительство, дачный, садовый, приусадебный, огородный и другие виды.
            
            
            
            
            
            
            
            4.2. Транспортные средства
            
            Nn/п
            Вид и марка транспортного средства
            Основание приобретения
            <*>
            Место регистрации
            1
            2
            3
            4
            1.
            Автомобили легковые:
            
            
            
            1)
            
            
            
            2)
            
            
            2.
            Иные транспортные средства:
            
            
            
            1)
            
            
            
            2)
            
            
            
            3)
            
            
            <*> Указываются основание приобретения (покупка, мена, дарение, наследование и другие), а также реквизиты (дата, номер) соответствующего договора или акта.
            
            4.3. Денежные средства, находящиеся на счетах в кредитных организациях
            N
            п/пНаименование и адрес кредитной
            организацииВид и валюта
            счета <1>Дата открытия
            счетаНомер счетаОстаток на  счете <2>
            (тыс. рублей)Процентная ставка по
            Вклада1234567
            <1> Указываются вид счета (депозитный, текущий, расчетный, ссудный и другие) и валюта счета.
            <2> Остаток на счете указывается на отчетную дату. Для счетов в иностранной валюте остаток указывается в рублях по курсу Банка России на отчетную дату.
            
            4.4. Ценные бумаги 
            4.4.1. Акции и иное участие в коммерческих организациях
            
            N п/ п
            Наименование и организационно-правовая форма организации <1>
            Место нахождения организации
            (адрес)
            Уставный капитал <2> (тыс. рублей)
            Доля участия
            <3>
            Основание участия <4>
            
            2
            3
            4
            5
            б
            1
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            <1> Указываются полное или сокращенное официальное наименование организации и ее
            организационно-правовая форма (акционерное общество, общество с ограниченной
            ответственностью, товарищество, производственный кооператив и другие).
            <2> Уставный капитал указывается согласно учредительным документам организации по
            состоянию на отчетную дату. Для уставных капиталов, выраженных в иностранной валюте,
            уставный капитал указывается в рублях по курсу Банка России на отчетную дату.
            <3> Доля участия выражается в процентах от уставного капитала. Для акционерных обществ
            указываются также номинальная стоимость и количество акций.
            <4> Указывается основание приобретения доли участия (учредительный договор, покупка, мена, дарение, наследование и другие) с указанием реквизитов (дата, номер) соответствующего договора или акта.
            
            4.4.2. Иные ценные бумаги
            
            N п/п
            Вид ценной бумаги <1>
            Лицо, выпустившее ценную бумагу
            Номинальная величина обязательства (тыс. рублей)
            Общее количество
            Общая стоимость <2> (тыс. рублей)
            
            
            
            
            
            
            
            
            1
            2
            3
            4
            5
            6
            
            
            
            
            
            
            
            
            
            
            
            
            
            <1> Указываются все ценные бумаги по видам (облигации, векселя и другие), за исключением акций, указанных в подпункте 4.4.1.
            <2> Указывается общая стоимость ценных бумаг данного вида исходя из стоимости их приобретения (а если ее нельзя определить - исходя из рыночной стоимости или номинальной стоимости). Для обязательств, выраженных в иностранной валюте, стоимость указывается в рублях по курсу Банка России на отчетную дату.
            Итого по подпункту 4.4 суммарная стоимость ценных бумаг несовершеннолетнего  подопечного, включая доли участия в коммерческих организациях, составляет на конец отчетного периода
            _____________________________________________________________________________
            (тыс. рублей)
            
            5. Сведения о сохранности имущества несовершеннолетнего подопечного
            
            N п/п
            Вид имущества
            Изменение состава имущества <1>
            Примечание <2>.
            1
            2
                                                  3
            4
            
            
                                               
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            
            <1> Указываются сведения об изменении состава имущества, в том числе даты получения средств со счета несовершеннолетнего подопечного, подтвержденные соответствующими документами.
            <2> Указываются реквизиты (дата, номер) актов органа опеки и попечительства, разрешающих произвести действия, изменяющие состав имущества несовершеннолетнего подопечного, в случаях, предусмотренных федеральными законами.
            
            6. Сведения о доходах несовершеннолетнего подопечного
            
            N
            Вид дохода
            Величина дохода (тыс. рублей)
            (по месяцам)
            1
            2
            3
            1234567891011121.Алименты
            2.Пенсия
            3.Пособия и иные социальные выплаты
            4.Компенсационные выплаты и дополнительное ежемесячное материальное обеспечение5.Единовременные страховые выплаты, производимые в возмещение ущерба, причиненного жизни и здоровью несовершеннолетнего подопечного, его личному имуществу6.Наследуемые несовершеннолетним подопечным и возмещение ущерба, причиненного жизни и здоровью несовершеннолетнего подопечного, его личному имуществу7.Иные доходы (указать вид дохода):1)
            2)
            3)
            8.Итого доход за отчетный период
            
            
            7. Сведения о доходах от имущества несовершеннолетнего подопечного
            
            
            N п/ п
            Наименование имущества
            Место нахождения
            Величина дохода (тыс. рублей)
            Основание
            <1>
            I кшменование и адрес кредитной организации, расчетный счет<2>
            1
            2
            3
            4
            5
            6
            1.
            
            
            Доход от реализации и сдачи в аренду (наем) недвижимого
            имущества (земельных участков, домов, квартир, дач, гаражей), транспортных и иных механических средств -
            
            
            
            
            
            2.
            Доход от вкладов в банках и
            иных кредитных организациях
            
            
            
            
              3.
            Доход от ценных бумаг и
            долей участия в коммерческих организациях
            
            
            
            
            4.
            Иные доходы (указать вид дохода):
            
            
            
            
            
            1)
            
            
            
            
            
            2)
            
            
            
            
            
            3)
            
            
            
            
            5.
            Итого доход за отчетный период 
            
            
            
            
            
            
            <1> Указываются реквизиты (дата, номер) акта органа опеки и.попечительства, разрешающего реализацию имущества несовершеннолетнего подопечного, принятого в случаях, предусмотренных федеральными законами, и реквизиты договора отчуждения имущества подопечного.
            <2> Указываются наименование, адрес кредитной организации, расчетный счет, на который поступил доход от имущества несовершеннолетнего подопечного.
            
            8. Сведения о расходах, произведенных за счет имущества несовершеннолетнего подопечного
            
            N п/п
            Вид расходов
            Стоимость (тыс. рублей)*
            Дата**
            1
            2
            3
            4
            1.
            Оплата лечения несовершеннолетнего подопечного в медицинских организациях:
            
            
            1)
            
            
            2)
            
            
            
            
            
            всего за отчетный период
            
            
            2.
            Приобретение товаров длительного пользования, стоимость которых превышает установленный в соответствии с законом двукратный размер величины прожиточного минимума на душу населения в целом по Российской Федерации:
            
            
            1)
            •|
            
            2)
            
            
            3)
            
            
            всего за отчетный период
            
            
            3.
            Ремонт жилого помещения несовершеннолетнего подопечного:
            
            
            1)
            
            
            2)	
            
            
            3)
            
            
            4)
            
            
            
            
            
            всего за отчетный период
            
            
            4.
            Итого расходы за отчетный период
            
            
            
            * Указывается стоимость приобретенных в интересах несовершеннолетнего подопечного товаров, работ и услуг в соответствии с платежными и иными документами, удостоверяющими расходы за отчетный период.
            ** Указываются даты получения средств со счета несовершеннолетнего подопечного и даты произведенных за счет этих средств расходов для нужд несовершеннолетнего подопечного.
            
            
            
            
             9. Сведения об уплате налогов на имущество несовершеннолетнего подопечного
            
            N
            п/п
            Вид налога
            Дата уплаты
            Реквизиты платежного документа
            1
            2
            3
            4
            
            
            
            
                   
            10. К настоящему отчету прилагаются копии документов, указанных в подпунктах 4.1-4.3, 4.4.1 и 4.4.2, пунктах 5-9, на _________________листах
                                                               (количество листов)
            
            _____________________________________                               ____________________
                                                                    
                         (Ф.И.О. лица, составившего отчет)                                                 (подпись лица, составившего отчет)
            `,
            file: {
              fileName: "na_popechitelya_i_priyemnogo_roditel",
              url: "na_popechitelya_i_priyemnogo_roditel",
              isTemplate: true,
            },
          },
          {
            title:
              "Контроль за условиями жизни и воспитания несовершеннолетнего в семье опекуна (попечителя)",
            description: `Контроль за условиями жизни и воспитания несовершеннолетнего в семье опекуна (попечителя)
              Плановые проверки проводятся уполномоченным специалистом органа опеки и попечительства на основании акта органа опеки и попечительства о проведении плановой проверки.
              При помещении подопечного под опеку или попечительство плановая проверка проводится в виде посещения подопечного:
               а) 1 раз в течение первого месяца после принятия органом опеки и попечительства решения о назначении опекуна;
               б) 1 раз в 3 месяца в течение первого года после принятия органом опеки и попечительства решения о назначении опекуна;
                в) 1 раз в 6 месяцев в течение второго года и последующих лет после принятия органом опеки и попечительства решения о назначении опекуна.
              Опекун или попечитель ежегодно не позднее 1 февраля текущего года, если иной срок не установлен договором об осуществлении опеки или попечительства, представляет в орган опеки и попечительства отчет в письменной форме за предыдущий год о хранении, об использовании имущества подопечного и об управлении имуществом подопечного.
              `,
            file: {
              fileName: "Kontrol_za_usloviyami_zhizni_i_vospitaniya_nesover",
              url: "Kontrol_za_usloviyami_zhizni_i_vospitaniya_nesover",
              isTemplate: false,
            },
          },
          {
            title: "Прекращение опеки и попечительства",
            description: `Прекращение опеки и попечительства
            1. Опека или попечительство прекращается:
            - в случае смерти опекуна или попечителя либо подопечного;
            - по истечении срока действия акта о назначении опекуна или попечителя;
            - при освобождении либо отстранении опекуна или попечителя от исполнения своих обязанностей;
            - в случаях, предусмотренных статьей 40 Гражданского кодекса Российской Федерации.
            2. Опека над детьми несовершеннолетних родителей прекращается по основаниям, указанным выше, а также по достижении такими родителями возраста восемнадцати лет и в других случаях приобретения ими гражданской дееспособности в полном объеме до достижения совершеннолетия.
            3. Опекун, попечитель могут быть освобождены от исполнения своих обязанностей по их просьбе.
            4. Орган опеки и попечительства может освободить опекуна или попечителя от исполнения своих обязанностей, в том числе временно, в случае возникновения противоречий между интересами подопечного и интересами опекуна или попечителя.
            5. Орган опеки и попечительства вправе отстранить опекуна или попечителя от исполнения возложенных на них обязанностей.
            Отстранение опекуна или попечителя от исполнения возложенных на них обязанностей допускается в случае:
            - ненадлежащего исполнения возложенных на них обязанностей;
            - нарушения прав и законных интересов подопечного, в том числе при осуществлении опеки или попечительства в корыстных целях либо при оставлении подопечного без надзора и необходимой помощи;
            - выявления органом опеки и попечительства фактов существенного нарушения опекуном или попечителем установленных федеральным законом или договором правил охраны имущества подопечного и (или) распоряжения его имуществом.
            6. В случаях, предусмотренных пунктами 3-5, права и обязанности опекуна или попечителя прекращаются с момента принятия органом опеки и попечительства акта об освобождении опекуна или попечителя от исполнения возложенных на них обязанностей либо об их отстранении от исполнения возложенных на них обязанностей.
            7. Акт органа опеки и попечительства об освобождении опекуна или попечителя от исполнения возложенных на них обязанностей либо об их отстранении от исполнения возложенных на них обязанностей может быть оспорен лицом, в отношении которого он принят, в судебном порядке.
            
            `,
            file: {
              fileName: "ekrashcheniye_opeki_i_popechitelstva",
              url: "ekrashcheniye_opeki_i_popechitelstva",
              isTemplate: false,
            },
          },
        ],
      },
      {
        title: "Нормативно-правовые акты",
        description: `	•	Федеральный закон от 19 мая 1995 г. № 81-ФЗ «О государственных пособиях гражданам, имеющим детей»;
      •	Федеральный закон от 21 декабря 1996 г. № 159-ФЗ  «О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей»
      •	Федеральный закон от 24 июля 1998 г. № 124-ФЗ «Об основных гарантиях прав ребенка в Российской Федерации»
      •	Федеральный закон от 16 апреля 2001 г. № 44-ФЗ  «О государственном банке данных о детях, оставшихся без попечения родителей»
      •	Федеральный закон от 24 апреля 2008 г. № 48-ФЗ «Об опеке и попечительстве»
      •	Постановление Правительства РФ от 4 апреля 2002 г. № 217 «О государственном банке данных о детях, оставшихся без попечения родителей, и осуществлении контроля за его формированием и использованием»
      •	Постановление Правительства РФ от 18 мая 2009 г. №423 «Об отдельных вопросах осуществления опеки и попечительства в отношении несовершеннолетних граждан»
      •	Постановление Правительства РФ от 19 мая 2009 г. № 432 «О временной передаче детей, находящихся в организациях для детей-сирот и детей, оставшихся без попечения родителей, в семьи граждан, постоянно проживающих на территории Российской Федерации»
      •	Приказ Министерства образования и науки Российской Федерации от 17.02.2015г. № 101 «Об утверждении порядка формирования, ведения и использования государственного банка данных о детях, оставшихся без попечения родителей».
      •	Постановление Правительства РФ от 24 мая 2014 № 481
    "О деятельности организаций для детей-сирот и детей, оставшихся без попечения родителей, и об устройстве в них детей, оставшихся без попечения родителей"
      •	Постановление Правительства РФ от 17 ноября 2010 № 927
    "Об отдельных вопросах осуществления опеки и попечительства в отношении совершеннолетних недееспособных или не полностью дееспособных граждан"
      •	Постановление Правительства РФ от 4 апреля 2019 № 397
    "О формировании списка детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, лиц, которые относились к категории детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, и достигли возраста 23 лет, которые подлежат обеспечению жилыми помещениями, исключении детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, из списка в субъекте Российской Федерации по прежнему месту жительства и включении их в список в субъекте Российской Федерации по новому месту жительства"
    
      •	Закон Об организации и осуществлении деятельности по опеке и попечительству на территории Республики Алтай (В редакции Законов  Республики Алтай от 04.04.2016 № 29-РЗ; от 17.12.2018 № 79-РЗ)
    
    
    
    `,
        file: {
          fileName: "Normativno-pravovyye_akty_opeki_popechitelstva",
          url: "Normativno-pravovyye_akty_opeki_popechitelstva",
          isTemplate: false,
        },
      },
    ],
  },
  {
    title: "Порядок установления опеки над недееспособным гражданином",
    children: [
      {
        title: "Перечень документов",
        description: `
      Перечень документов для установления опеки (попечительства)
      а) заявление о назначении опекуном;
      б) справка с места работы с указанием должности и размера средней заработной платы за последние 12 месяцев, а для граждан, не состоящих в трудовых отношениях, - иной документ, подтверждающий доходы (для пенсионеров - копии пенсионного удостоверения);
      в) медицинское заключение о состоянии здоровья по результатам медицинского освидетельствования гражданина, выразившего желание стать опекуном, выданное в порядке, устанавливаемом Министерством здравоохранения Российской Федерации.
      г) копия свидетельства о браке (если гражданин, выразивший желание стать опекуном, состоит в браке);
      д) письменное согласие совершеннолетних членов семьи с учетом мнения детей, достигших 10-летнего возраста, проживающих совместно с гражданином, выразившим желание стать опекуном, на совместное проживание совершеннолетнего подопечного с опекуном (в случае принятия решения опекуном о совместном проживании совершеннолетнего подопечного с семьей опекуна);
      е) документ о прохождении гражданином, выразившим желание стать опекуном, подготовки в порядке, установленном настоящими Правилами (при наличии);
      ж) автобиография.
      з) справка о составе семьи 
      и) справка с мед. учреждения о постановке на учете у врача фтизиатра и врача психиатра
      Родители, бабушки, дедушки, братья, сестры, дети и внуки, выразившие желание стать опекунами или попечителями совершеннолетних подопечных, с которыми указанные граждане постоянно совместно проживали не менее 10 лет на день подачи заявления о назначении опекуном (попечителем) представляют  следующие документы:
      а) заявление о назначении опекуном;
      б) документы, подтверждающие родство с совершеннолетним подопечным;
      в) копия свидетельства о браке (если близкий родственник, выразивший желание стать опекуном, состоит в браке).  
      
      Дополнительную информацию можно узнать по телефону 838822 2-05-36 
      Приемные дни: Пн., Вт., Ср., с 8:12 до 16:00 часов, обеденный перерыв с 13 до 14 часов.
      `,
        file: {
          fileName: "Perechen_dokumentov_opeki_nad_nedeyesposobnym",
          url: "Perechen_dokumentov_opeki_nad_nedeyesposobnym",
          isTemplate: false,
        },
      },
      {
        title: "Нормативно-правовые акты",
        description: `Перечень нормативно-правовых и распорядительных документов в сфере осуществления опеки и попечительства в отношении совершеннолетних недееспособных или не полностью дееспособных граждан
      •	Постановление Правительства РФ от 17 ноября 2010 г. N 927 "Об отдельных вопросах осуществления опеки и попечительства в отношении совершеннолетних недееспособных или не полностью дееспособных граждан" (с изменениями и дополнениями)
      •	 Закон Российской Федерации от 24 апреля 2008 года № 48-ФЗ «Об опеке и попечительстве».
      •	Закон Российской Федерации от 02 июля 1992 года № 3185-1 «О психиатрической помощи и гарантии прав граждан при ее оказании».
    
      •	Приказ Минздравсоцразвития РФ от 08.08.2011 № 891н "О реализации пункта 17 Правил подбора, учета и подготовки граждан, выразивших желание стать опекунами или попечителями совершеннолетних недееспособных или не полностью дееспособных граждан, утвержденных Постановлением Правительства Российской Федерации от 17 ноября 2010 г. N 927". (Зарегистрировано в Минюсте РФ 20.09.2011 года № 21829).
    
      •	ПРИКАЗ от 9 марта 2017 г. N 250н ОБ УТВЕРЖДЕНИИ ФОРМЫ АКТА ОБ ОБСЛЕДОВАНИИ УСЛОВИЙ ЖИЗНИ БЛИЗКОГО РОДСТВЕННИКА, ВЫРАЗИВШЕГО ЖЕЛАНИЕ СТАТЬ ОПЕКУНОМ ИЛИ ПОПЕЧИТЕЛЕМ СОВЕРШЕННОЛЕТНЕГО НЕДЕЕСПОСОБНОГО ИЛИ НЕ ПОЛНОСТЬЮ ДЕЕСПОСОБНОГО ГРАЖДАНИНА
    
    
    `,
        file: {
          fileName: "Normativno-pravovyye_akty_opeki_nad_nedeyesposobny",
          url: "Normativno-pravovyye_akty_opeki_nad_nedeyesposobny",
          isTemplate: false,
        },
      },
      {
        title: "Кто может быть являться опекуном (попечителем)",
        description: `Опекунами (попечителями) могут назначаться только совершеннолетние дееспособные граждане, с их письменного согласия.
      Родители, бабушки и дедушки, супруги, совершеннолетние дети, совершеннолетние внуки, братья и сестры совершеннолетнего подопечного имеют преимущественное право быть опекуном пред всеми другими лицами.
      `,
        file: {
          fileName: "Kto_mozhet_byt_yavlyatsya_opekunom_(popechitelem)",
          url: "Kto_mozhet_byt_yavlyatsya_opekunom_(popechitelem)",
          isTemplate: false,
        },
      },
      {
        title: "Бланки заявлений",
        children: [
          {
            title: "Заявление о назначении опекуном",
            description: `Руководителю органа опеки и попечительства\n
          от _______________________________
               _______________________________
               _______________________________
               _______________________________
               ________________________________
       (фамилия, имя, отчество (при наличии),
              гражданство, документ, удостоверяющий
              личность (серия, номер, кем и когда
              выдан), адрес места фактического
              проживания гражданина, выразившего
              желание стать опекуном или попечителем
              совершеннолетнего недееспособного или
              не полностью дееспособного гражданина)
              тел. 

Заявление
гражданина, выразившего желание стать опекуном или попечителем совершеннолетнего недееспособного
или не полностью дееспособного гражданина

Я, ___________________________________________________________________________,
┌─┐                (фамилия, имя, отчество)
└─┘ прошу передать мне под опеку (попечительство) ___________________________
______________________________________________________________________________
(фамилия, имя, отчество совершеннолетнего недееспособного или не
полностью дееспособного гражданина, число, месяц, год его рождения)
┌─┐
└─┘ прошу передать мне под опеку (попечительство)  на  возмездной
основе ________________________________________________________________________
(фамилия, имя, отчество совершеннолетнего недееспособного или не
полностью дееспособного гражданина, число, месяц, год его рождения)
Материальные возможности, жилищные  условия,  состояние  здоровья  и
характер работы позволяют мне взять совершеннолетнего недееспособного или
не полностью дееспособного гражданина под опеку (попечительство)HYPERLINK l "sub_2111"*.
Дополнительно могу сообщить о себе следующее: ___________________________________________________________________________     (указывается наличие у гражданина необходимых знаний и навыков в осуществлении опеки (попечительства) над совершеннолетним недееспособным или не полностью дееспособным гражданином, в том числе информация о наличии документов о профессиональной деятельности, о прохождении  программ подготовки кандидатов в опекуны или попечители и т.д.)
Я, _________________________________________________________________________,
(фамилия, имя, отчество (при наличии)
даю согласие на  обработку  и  использование  моих  персональных  данных,
содержащихся в настоящем заявлении и в представленных мною документах.

_____________         ________________
       (подпись, дата)
Зарегистрировано «_____» _________ 20 ___г.       №______               подпись____________
                                        специалиста
`,
            file: {
              fileName: "zayavleniye_o_naznachenii_opekunom",
              url: "zayavleniye_o_naznachenii_opekunom",
              isTemplate: true,
            },
          },
          {
            title: "Заявление в суд о признании гражданина недееспособным",
            description: `В Майминский районный  суд
          Республики Алтай с. Майма, ул. Ленина, д.26
          от  ____________________________
          _______________________________
_______________________________
                          (ФИО полностью)
          проживающего (ей) по адресу:_____
          ________________________________
          ________________________________
              (почтовый индекс и адрес полностью)
          Заинтересованные лица:
          Орган опеки и попечительства в лице 
          КУРА «Управление социальной поддержки Майминского района»
          
          Прокуратура Майминского района Республики Алтай 
          
          заявление 
          о признании гражданина недееспособным
          
          Проживающий(ая) вместе со мной _____________________________________________                             
          ____________________________________________________________________________
          ____________________________________________________________________________
             (указать Ф.И.О. лица, в отношении которого ставится вопрос о признании недееспособным, и родственное
                                                              отношение к нему заявителя)
          с «____»_________ ____ года является инвалидом     _____     группы в связи с 
          __________________________________ заболеванием.
          Из-за болезни он (она) не может понимать  значения своих действий, руководить ими   и нуждается в опеке. 
          
           В соответствии со ст. 29 ГК РФ, ст. 281 ГПК РФ 
          прошу:
          1. Признать недееспособным (ой) ________________________________________________
          _______________________________________________________ «____»______  _____ года рождения.
          2. В порядке  досудебной подготовки прошу:
          а) истребовать выписку из истории болезни  из _____________________________________
          ______________________________________________________________________;
          б) назначить судебно-психиатрическую экспертизу.
          
          Приложение (3 экз):
          Копия заявления 
          Копия свидетельства о рождении(или  о браке).
          Копия паспорта заявителя и лица, которого нужно признать недееспособным.
          Справка от психиатра на лицо, которое нужно признать недееспособным.
          Копия справки об инвалидности.
          Копия квитанции об уплате госпошлины (без инвалидности). 
          
          
          
          
          
          «_____» _________ 20__ г.                                                         _________/________________/
          
          
          `,
            file: {
              fileName: "yavleniye_v_sud_o_priznanii_nedeyesp",
              url: "yavleniye_v_sud_o_priznanii_nedeyesp",
              isTemplate: true,
            },
          },
          {
            title: "Бланк (автобиография).",
            description: `А В Т О Б И О Г Р А Ф И Я
          гражданина, выразившего желание стать опекуном (попечителем), приемным родителем
          
          _________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________________
          
          
          Автобиография пишется кандидатом собственноручно, в произвольной форме, без помарок и исправлений с обязательным указанием следующих сведений: 
          - фамилия, имя, отчество, дата и место рождения, гражданство, национальность, родной язык, какими языками еще владеет, (причины смены фамилии, имени, отчества, гражданства); 
          - когда, где, в каких учебных заведениях учился, специальность по образованию; -  - отношение к воинской обязанности, когда и каким военкоматом призван на военную службу (если не призывался, указать причину), служба в МВД, ФСБ, других ведомствах; 
          - когда и в качестве кого проходил службу, воинское (специальное) звание при увольнении со службы, количество медалей, какими орденами и когда награжден; 
          какими видами спорта увлекается, какой имеет спортивный разряд, по какому виду спорта; 
          - трудовая деятельность, занимаемые должности, причины увольнения; 
          - семейное положение, когда вступил в брак (если изменял фамилию, то указать прежнее); 
          - место рождения жены (мужа), место работы и жительства, близкие родственники: родители (в том числе отчим, мачеха и усыновители), родные братья, сестры, и дети кандидата и его жены (мужа) с указанием фамилии, имени, отечества, года и места рождения, мест учебы, работы, службы и жительства; 
          - был ли кандидат за границей (где, когда, с какой целью); 
          - привлекался ли кандидат, его жена, (муж) к уголовной ответственности (когда, за что, мера наказания); 
          - место постоянного жительства кандидата.
          
          
          `,
            file: {
              fileName: "blank_(avtobiografiya)",
              url: "blank_(avtobiografiya)",
              isTemplate: false,
            },
          },
        ],
      },
    ],
  },
];
