import { IServiceItemModel } from "../models/IServiceItemModel";

const socialHelpData: IServiceItemModel[] = [
  {
    title:
      "Меры соц. защиты для инвалидов, членов семей погибших военнослужащих, ветеранов ВОВ",
    iconName: "ShieldTwo",
    children: [
      {
        title:
          "Заявление на назначение и выплату ежемесячной денежной  компенсации",
      },
      {
        title: "Заявление на топливо.",
      },
      {
        title:
          "Перечень документов для назначения ежемесячной денежной компенсации за ЖКУ",
      },
      {
        title:
          "Перечень документов для назначения и выплаты ежемесячной денежной компенсации за газ и твердое топливо.",
      },
      {
        title: "Перечень категорий граждан.",
      },
    ],
  },
  {
    title: "Меры соц. поддержки для многодетных семей",
    iconName: "Map",
    children: [
      {
        title:
          "Заявление на назначение и выплату ежемесячной денежной  компенсации за ЖКУ.",
      },
      { title: "Заявление на проезд." },
      { title: "Заявление на твердое топливо." },
      { title: "Заявление на школьную форму." },
      { title: "Перечень документов  на школьную форму." },
      { title: "Перечень документов на выплату  за коммунальные услуги" },
      { title: "Перечень документов на выплату  за твердое топливо." },
      { title: "Перечень документов на проезд" },
      { title: "Перечень мер социальной поддержки" },
      { title: "Социальные нормы на ЖКУ" },
    ],
  },
  {
    title: "Меры соц. поддержки для специалистов сельской местности",
    iconName: "Children",
    children: [
      {
        title:
          "Заявление о  назначении  и выплате компенсации за твердое топливо   педагогическим работникам.",
      },
      {
        title:
          "Заявление о назначении и выплате мер социальной поддержки  специалистам, проживающим и работающим в сельской местности.",
      },
      {
        title:
          "Перечень документов для назначения ежемесячной денежной компенсации за ЖКУ.",
      },
      {
        title:
          "Перечень документов для назначения и выплаты мер  социальной поддержки специалистам сельской местности.",
      },
      { title: "Перечень мер социальной поддержки для специалистов села." },
    ],
  },
];

export default socialHelpData;
